Repository: RetroDECK/ES-DE
Catalog: locale/po/*.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_br, ro_ro, ru_ru, sv_se

source: LEFT/RIGHT OR TRIGGERS
de_de: LINKS/RECHTS ODER TRIGGER
es_es: IZQUIERDA/DERECHA O GATILLOS
fr_fr: GAUCHE/DROITE OU GÂCHETTES (L2/R2)
it_it: SIN/DES, GRILLETTI
ja_jp: 左/右 OR トリガー
nl_nl: LINKS/RECHTS OF TRIGGERS
pt_br: ESQ./DIR. OU GATILHOS
ro_ro: STÂNGA/DREAPTA SAU TRĂGACE
ru_ru: ВЛЕВО/ВПРАВО ИЛИ ТРИГГЕРЫ
sv_se: VÄ/HÖ ELLER TRIGGERS

source: SHOULDERS
de_de: SCHULTERTASTEN
es_es: L/R
fr_fr: L1/R1
it_it: DORSALI
ja_jp: ショルダー
nl_nl: SCHOUDERS
pt_br: BOTÕES DE OMBRO
ro_ro: UMERI
ru_ru: БАМПЕРЫ
sv_se: AXELKNAPPAR

source: TRIGGERS
de_de: TRIGGER
es_es: GATILLOS
fr_fr: GÂCHETTES
it_it: GRILLETTI
ja_jp: トリガー
pt_br: GATILHOS
ro_ro: TRĂGACE
ru_ru: ТРИГГЕРЫ

source: LEFT/RIGHT
de_de: LINKS/RECHTS
es_es: IZQUIERDA/DERECHA
fr_fr: GAUCHE/DROITE
it_it: SINISTRA/DESTRA
ja_jp: 左/右
nl_nl: LINKS/RECHTS
pt_br: ESQUERDA/DIREITA
ro_ro: STÂNGA/DREAPTA
ru_ru: ВЛЕВО/ВПРАВО
sv_se: VÄNSTER/HÖGER

source: DISABLED
de_de: DEAKTIVIERT
es_es: DESACTIVADO
fr_fr: DÉSACTIVÉ
it_it: DISABILITATO
ja_jp: 無効
nl_nl: GEHANDICAPT
pt_br: DESLIGADO
ro_ro: DEZACTIVAT
ru_ru: ОТКЛЮЧЕНО
sv_se: INAKTIVERAD

source: GAMELIST ON STARTUP
de_de: SPIELELISTE BEIM START
es_es: LISTA DE JUEGOS AL INICIO
fr_fr: LISTE DE JEUX AU DÉMARRAGE
it_it: LISTA DEI GIOCHI ALL'AVVIO
ja_jp: 起動時にゲームリスト
nl_nl: GAMELIST OP STARTUP
pt_br: LISTA DE JOGOS AO INICIAR
ro_ro: LISTA DE JOCURI LA LANSARE
ru_ru: ГЕЙМЛИСТ ПРИ ЗАПУСКЕ
sv_se: SPELLISTA VID UPPSTART

source: NONE
de_de: KEINE
es_es: NINGUNO
fr_fr: AUCUN
it_it: NESSUNO
ja_jp: 無
nl_nl: GEEN
pt_br: NENHUM
ro_ro: NICIUNA
ru_ru: НЕТ
sv_se: INGEN

source: SYSTEMS SORTING
de_de: SYSTEME SORTIEREN
es_es: ORDENAR SISTEMAS
fr_fr: TRI DES SYSTÈMES
it_it: ORDINAMENTO SISTEMI
ja_jp: システムのソート
nl_nl: SYSTEEMSORTERING
pt_br: ORDENAR SISTEMAS
ro_ro: SORTARE SISTEME
ru_ru: СОРТИРОВКА СИСТЕМ
sv_se: SORTERING AV SYSTEM

source: FULL NAMES OR CUSTOM
de_de: VOLLE NAMEN ODER BENUTZERDEFINIERT
es_es: NOMBRE COMPLETO O PERSONALIZADO
fr_fr: NOM COMPLET OU PERSO
it_it: NOMI COMPLETI O PERS.
ja_jp: フルネームまたはカスタム
nl_nl: VOLLEDIGE NAMEN OF AANGEPASTE NAMEN
pt_br: NOMES COMPLETOS OU ADAPTADOS
ro_ro: NUME COMPLETE/PERSONALIZATE
ru_ru: ПОЛНЫЕ ИМЕНА ИЛИ ПОЛЬЗОВАТЕЛЬСКИЕ
sv_se: FULLST. NAMN ELLER ANPASSAT

source: RELEASE YEAR
de_de: ERSCHEINUNGSJAHR
es_es: AÑO DE LANZ
fr_fr: ANNÉE DE SORTIE
it_it: ANNO DI USCITA
ja_jp: リリース年
nl_nl: JAAR VAN UITGAVE
pt_br: ANO DE LANÇAMENTO
ro_ro: ANUL LANSĂRII
ru_ru: ГОД ВЫХОДА
sv_se: UTGIVNINGSÅR

source: MANUFACTURER, RELEASE YEAR
de_de: HERSTELLER, ERSCHEINUNGSJAHR
es_es: FABRICANTE, AÑO DE LANZ
fr_fr: CONSTRUCTEUR, ANNÉE DE SORTIE
it_it: SVILUPPATORE, ANNO DI USCITA
ja_jp: メーカー、リリース年
nl_nl: FABRIKANT, UITGAVEJAAR
pt_br: FABRICANTE, ANO DE LANÇAMENTO
ro_ro: PRODUCĂTOR, ANUL LANSĂRII
ru_ru: ПРОИЗВОДИТЕЛЬ, ГОД ВЫХОДА
sv_se: TILLVERKARE, UTGIVNINGSÅR

source: HW TYPE, RELEASE YEAR
de_de: HW TYP, ERSCHEINUNGSJAHR
es_es: TIPO DE HW, AÑO DE LANZ
fr_fr: MATÉRIEL, ANNÉE DE SORTIE
it_it: TIPO HW, ANNO DI USCITA
ja_jp: HWタイプ、リリース年
nl_nl: HW-TYPE, UITGAVEJAAR
pt_br: TIPO DE HW, ANO DE LANÇ
ro_ro: TIP HW, ANUL LANSĂRII
ru_ru: ТИП ЖЕЛЕЗА, ГОД ВЫХОДА
sv_se: HÅRDVARUTYP, UTGIVNINGSÅR

source: MANUFACTURER, HW TYPE, REL. YEAR
de_de: HERSTELLER, HW TYP, ERSCH. JAHR
es_es: FABRICANTE, TIPO DE HW, AÑO DE LANZ
fr_fr: CONSTRUCTEUR, TYPE DE MATÉRIEL, ANNÉE DE SORTIE
it_it: SVILUPP., TIPO HW, ANNO DI USCITA
ja_jp: メーカー、HWタイプ、リリース年
nl_nl: FABRIKANT, HW-TYPE, REL. JAAR
pt_br: FABRICANTE, TIPO DE HW, ANO DE LANÇ
ro_ro: PRODUCĂTOR, TIP HW, AN LANSARE
ru_ru: ПРОИЗВОДИТЕЛЬ, ТИП ЖЕЛЕЗА, ГОД ВЫХОДА
sv_se: TILLVK, HÅRDVTYP, UTGIVNINGSÅR

# short
source: GAMES DEFAULT SORT ORDER
de_de: STANDARD-SORTIERUNG FÜR SPIELE
es_es: ORDEN POR DEFECTO
fr_fr: ORDRE DE TRI PAR DÉFAUT DES JEUX
it_it: ORDINAMENTO PREDEF. GIOCHI
ja_jp: ゲームデフォルト並び順
nl_nl: SPELLEN STANDAARD SORTEERVOLGORDE
pt_br: ORDEM PADRÃO DOS JOGOS
ro_ro: SORTARE JOCURI DUPĂ
ru_ru: ПОРЯДОК СОРТИРОВКИ ИГР ПО УМОЛЧАНИЮ

source: GAMES DEFAULT SORT ORDER
de_de: STANDARD-SORTIERUNG FÜR SPIELE
es_es: ORDEN DE JUEGOS POR DEFECTO
fr_fr: ORDRE DE TRI PAR DÉFAUT DES JEUX
it_it: ORDINAMENTO PREDEF. GIOCHI
ja_jp: ゲームデフォルト並び順
nl_nl: SPELLEN STANDAARD SORTEERVOLGORDE
pt_br: ORDEM PADRÃO DOS JOGOS
ro_ro: SORTARE JOCURI DUPĂ
ru_ru: ПОРЯДОК СОРТИРОВКИ ИГР ПО УМОЛЧАНИЮ
sv_se: SPEL STANDARDSORTERING

source: MENU COLOR SCHEME
de_de: MENÜ-FARBSCHEMA
es_es: COLOR DEL MENU
fr_fr: SCHÉMA DE COULEURS DU MENU
it_it: PROFILO COLORI DEL MENÙ
ja_jp: メニューの配色
nl_nl: MENU KLEURENSCHEMA
pt_br: ESQUEMA DE COR DO MENU
ro_ro: SCHEMĂ DE CULOARE MENIU
ru_ru: ЦВЕТОВАЯ СХЕМА МЕНЮ
sv_se: MENY FÄRGSCHEMA

source: DARK
de_de: DUNKEL
es_es: OSCURO
fr_fr: SOMBRE
it_it: SCURO
nl_nl: DONKER
pt_br: ESCURO
ro_ro: ÎNTUNECATĂ
ru_ru: ТЁМНАЯ
sv_se: MÖRKT

source: DARK AND RED
de_de: DUNKEL UND ROT
fr_fr: SOMBRE ET ROUGE
it_it: SCURO E ROSSO
nl_nl: DONKER EN ROOD
pt_br: ESCURO E VERMELHO
ro_ro: ÎNTUNECAT ȘI ROȘU
ru_ru: ТЁМНЫЙ И КРАСНЫЙ

source: LIGHT
de_de: HELL
es_es: CLARO
fr_fr: CLAIR
it_it: LUMINOSO
nl_nl: LICHT
pt_br: CLARO
ro_ro: LUMINOASĂ
ru_ru: СВЕТЛАЯ
sv_se: LJUST

source: MENU OPENING ANIMATION
de_de: MENÜ-ÖFFNUNGSANIMATION
es_es: ANIMACIÓN DE APERTURA DEL MENÚ
fr_fr: ANIMATION DU MENU D'OUVERTURE
it_it: ANIMAZIONE APERTURA MENÙ
ja_jp: メニューオープニングアニメーション
nl_nl: MENU OPENING ANIMATIE
pt_br: EFEITO DE ABERTURA DO MENU
ro_ro: ANIMAȚIE DESCHIDERE MENIU
ru_ru: АНИМАЦИЯ ОТКРЫТИЯ МЕНЮ
sv_se: MENY ÖPPNINGSANIMERING

source: SCALE-UP
de_de: HOCHSKALIEREN
es_es: A ESCALA
fr_fr: METTRE À L'ÉCHELLE
it_it: INGRANDISCI
ja_jp: 拡大
nl_nl: OPSCHALING
pt_br: AMPLIAR
ro_ro: MĂRIRE
ru_ru: УВЕЛИЧЕНИЕ
sv_se: UPPSKALNING

source: LAUNCH SCREEN DURATION
de_de: STARTBILDSCHIRMDAUER
es_es: DURACIÓN DE LA PANTALLA DE INICIO
fr_fr: DURÉE DE L'ÉCRAN DE LANCEMENT
it_it: DURATA SCHERMATA DI LANCIO
ja_jp: 起動画面の継続時間
nl_nl: DUUR VAN HET STARTSCHERM
pt_br: DURAÇÃO DA TELA DE EXECUÇÃO
ro_ro: DURATĂ ECRAN PORNIRE
ru_ru: ПРОДОЛЖИТЕЛЬНОСТЬ ЭКРАНА ЗАПУСКА
sv_se: VARAKTIGHET FÖR STARTSKÄRM

source: NORMAL
it_it: NORMALE
ja_jp: 普通
nl_nl: NORMAAL
ro_ro: NORMALĂ
ru_ru: НОРМАЛЬНАЯ

source: BRIEF
de_de: KURZ
es_es: BREVE
fr_fr: BREF
it_it: BREVE
ja_jp: 簡単
nl_nl: KORT
pt_br: BREVE
ro_ro: SCURTĂ
ru_ru: КОРОТКАЯ
sv_se: KORT

source: LONG
de_de: LANG
es_es: LARGO
it_it: LUNGA
ja_jp: 長い
nl_nl: LANG
pt_br: DEMORADO
ro_ro: LUNGĂ
ru_ru: ДЛИННАЯ
sv_se: LÅNG

source: UI MODE
de_de: UI MODUS
es_es: MODO INTERFAZ
fr_fr: TYPE D'INTERFACE
it_it: MODALITÀ INTERFACCIA UTENTE
ja_jp: UIモード
nl_nl: UI-MODUS
pt_br: MODO DA INTERFACE
ro_ro: MOD INTERFAȚĂ
ru_ru: РЕЖИМ ИНТЕРФЕЙСА
sv_se: UI-LÄGE

source: FULL
de_de: VOLL
es_es: COMPLETO
fr_fr: COMPLET
it_it: COMPLETA
ja_jp: フール
nl_nl: VOL
pt_br: COMPLETA
ro_ro: COMPLETĂ
ru_ru: ПОЛНЫЙ
sv_se: FULLT

source: KIOSK
de_de: KIOS
es_es: KIOSKO
fr_fr: KIOSQUE
it_it: CHIOSCO
ja_jp: 簡易
pt_br: QUIOSQUE
ro_ro: CHIOȘC
ru_ru: КИОСК

source: KID
de_de: KINDER
es_es: NIÑOS
fr_fr: ENFANT
it_it: BAMBINI
ja_jp: 子供
nl_nl: KIND
pt_br: INFANTIL
ro_ro: COPIL
ru_ru: ДЕТСКИЙ
sv_se: BARN

source: THIS CHANGES THE UI TO THE RESTRICTED MODE 'KIOSK' THIS WILL HIDE MOST MENU OPTIONS TO UNLOCK AND RETURN TO THE FULL UI, ENTER THIS CODE: %s DO YOU WANT TO PROCEED?
de_de: DIES ÄNDERT DIE UI IN DEN BESCHRÄNKTEN MODUS 'KIOSK' DIES WIRD DIE MEISTEN MENÜ-OPTIONEN AUSBLENDEN ZUM ENTSPERREN UND RÜCKKEHR ZUR VOLLEN UI, DIESEN CODE EINGEBEN: %s WOLLEN SIE FORTFAHREN?
es_es: ESTO CAMBIA LA UI AL MODO RESTRINGIDO 'KIOSCO' ESTO OCULTARA LA MAYORIA DE LAS OPCIONES DEL MENU PARA DESBLOQUEAR Y VOLVER A LA INTERFAZ DE USUARIO COMPLETA, INTRODUZCA ESTE CODIGO: %s ¿DESEA CONTINUAR?
fr_fr: CECI CHANGE L'INTERFACE EN MODE RESTREINT 'KIOSQUE' CELA MASQUERA LA PLUPART DES OPTIONS DE MENU POUR DÉBLOQUER ET RETOURNER À L'INTERFACE COMPLÈTE, ENTRER CE CODE : %s VOULEZ-VOUS POURSUIVRE?
it_it: QUESTO IMPOSTERÀ L'INTERFACCIA UTENTE SULLA MODALITÀ CON RESTRIZIONI 'CHIOSCO' VERRANNO NASCOSTE LA MAGGIOR PARTE DELLE OPZIONI NEL MENÙ PER SBLOCCARE E RITORNARE ALLA VISUALIZZAZIONE COMPLETA, INSERISCI QUESTO CODICE: %s VUOI PROCEDERE?
ja_jp: この操作により、UIが制限され、 'KIOSK' モードに入り、大部分のメニューが非表示になります。 解除するには、こちらのコード： %s を入力し、フールUIモードに戻れます。 続きますか？
nl_nl: DIT VERANDERT DE UI NAAR DE BEPERKTE MODUS 'KIOSK' DIT VERBERGT DE MEESTE MENU-OPTIES OM TE ONTGRENDELEN EN TERUG TE GAAN NAAR DE VOLLEDIGE UI, VOER DEZE CODE IN: %s WILT U DOORGAAN?
pt_br: ISSO TROCA A INTERFACE PARA O MODO RESTRITO 'QUIOSQUE' ISSO VAI OCULTAR A MAIORIA DAS OPÇÕES DO MENU PARA DESBLOQUEAR A INTERFACE COMPLETA, DIGITE ESTE CÓDIGO: %s DESEJA CONTINUAR?
ro_ro: ACEST LUCRU VA SCHIMBA INTERFAȚA ÎN MODUL RESTRICȚIONAT „CHIOȘC” PRIN CARE SE ASCUND MAJORITATEA OPȚIUNILOR DIN MENIU PENTRU DEBLOCARE ȘI REÎNTOARCERE LA INTERFAȚA COMPLETĂ, INTRODU CODUL: %s DOREȘTI SĂ CONTINUI?
ru_ru: ЭТО ИЗМЕНИТ ИНТЕРФЕЙС НА ОГРАНИЧЕННЫЙ РЕЖИМ 'КИОСК' В РЕЗУЛЬТАТЕ БОЛЬШИНСТВО ПУНКТОВ МЕНЮ БУДУТ СКРЫТЫ. ЧТОБЫ РАЗБЛОКИРОВАТЬ И ВЕРНУТЬСЯ К ПОЛНОМУ ИНТЕРФЕЙСУ, ВВЕДИТЕ ЭТОТ КОД: %s ХОТИТЕ ПРОДОЛЖИТЬ?

source: THIS CHANGES THE UI TO THE RESTRICTED MODE 'KID' THIS ONLY ENABLES GAMES THAT HAVE BEEN FLAGGED AS SUITABLE FOR CHILDREN TO UNLOCK AND RETURN TO THE FULL UI, ENTER THIS CODE: %s DO YOU WANT TO PROCEED?
de_de: DIES ÄNDERT DIE UI IN DEN BESCHRÄNKTEN MODUS 'KIND' DIES ERLAUBT NUR SPIELE, DIE ALS FÜR KINDER GEEIGNET MARKIERT SIND ZUM ENTSPERREN UND RÜCKKEHR ZUR VOLLEN UI, DIESEN CODE EINGEBEN: %s WOLLEN SIE FORTFAHREN?
es_es: ESTO CAMBIA LA UI AL MODO RESTRINGIDO 'NIÑOS' ESTO SOLO PERMITE A LOS JUEGOS QUE HAN SIDO MARCADOS COMO APTOS PARA NIÑOS PARA DESBLOQUEAR Y VOLVER A LA INTERFAZ DE USUARIO COMPLETA, INTRODUZCA ESTE CODIGO: %s ¿DESEA CONTINUAR?
fr_fr: CECI CHANGE L'INTERFACE EN MODE RESTREINT 'ENFANT' CELA ACTIVE UNIQUEMENT LES JEUX QUI ONT ÉTÉ SIGNALÉS COMME ADAPTÉ AUX ENFANTS POUR DÉBLOQUER ET RETOURNER À L'INTERFACE COMPLÈTE, ENTRER CE CODE : %s VOULEZ-VOUS POURSUIVRE?
it_it: QUESTO IMPOSTERÀ L'INTERFACCIA UTENTE SULLA MODALITA CON RESTRIZIONI 'BAMBINI' SOLTANTO I GIOCHI MARCATI COME FRUIBILI PER I BAMBINI VERRANNO VISUALIZZATI PER SBLOCCARE E RITORNARE ALLA VISUALIZZAZIONE COMPLETA, INSERISCI QUESTO CODICE: %s VUOI PROCEDERE?
ja_jp: この操作により、UIが制限され、 'KID'' モードに入り、「子供向け」としてフラグ付けされた ゲームのみが有効にされます。 解除するには、こちらのコード： %s を入力し、フールUIモードに戻れます。 続きますか？
nl_nl: DIT VERANDERT DE UI NAAR DE BEPERKTE MODUS 'KID' DIT ZORGT ER ALLEEN VOOR DAT SPELLETJES DIE ZIJN GEMARKEERD ALS GESCHIKT VOOR KINDEREN OM TE ONTGRENDELEN EN TERUG TE GAAN NAAR DE VOLLEDIGE UI, VOER DEZE CODE IN: %s WILT U DOORGAAN?
pt_br: ISSO TROCA A INTERFACE PARA O MODO RESTRITO 'INFANTIL' ISSO HABILITA APENAS OS JOGOS QUE FORAM SINALIZADOS COMO ADEQUADO PARA CRIANÇAS PARA DESBLOQUEAR A INTERFACE COMPLETA, DIGITE ESTE CÓDIGO: %s DESEJA CONTINUAR?
ro_ro: ACEST LUCRU VA SCHIMBA INTERFAȚA ÎN MODUL RESTRICȚIONAT „COPIL” PRIN CARE SE PERMIT DOAR JOCURILE CARE AU FOST MARCATE CA POTRIVITE PENTRU COPII PENTRU DEBLOCARE ȘI REÎNTOARCERE LA INTERFAȚA COMPLETĂ, INTRODU CODUL: %s DOREȘTI SĂ CONTINUI?
ru_ru: ЭТО ИЗМЕНИТ ИНТЕРФЕЙС НА ОГРАНИЧЕННЫЙ РЕЖИМ 'ДЕТСКИЙ' ЭТО ПОЗВОЛИТ ИСПОЛЬЗОВАТЬ ТОЛЬКО ТЕ ИГРЫ, КОТОРЫЕ БЫЛИ ОТМЕЧЕНЫ КАК ПОДХОДЯЩИЕ ДЛЯ ДЕТЕЙ ЧТОБЫ РАЗБЛОКИРОВАТЬ И ВЕРНУТЬСЯ К ПОЛНОМУ ИНТЕРФЕЙСУ, ВВЕДИТЕ ЭТОТ КОД: %s ХОТИТЕ ПРОДОЛЖИТЬ?

source: YES
de_de: JA
es_es: SI
fr_fr: OUI
it_it: SÌ
ja_jp: はい
nl_nl: JA
pt_br: SIM
ro_ro: DA
ru_ru: ДА
sv_se: JA

source: NO
de_de: NEIN
fr_fr: NON
ja_jp: いいえ
nl_nl: NEE
pt_br: NÃO
ro_ro: NU
ru_ru: НЕТ
sv_se: NEJ

source: RANDOM ENTRY BUTTON
de_de: ZUFALLS-EINGABE-TASTE
es_es: BOTÓN DE ENTRADA ALEATORIA
fr_fr: BOUTON D'ENTRÉE ALÉATOIRE
it_it: PULSANTE SELEZIONE CASUALE
ja_jp: ランダム項目ボタン
nl_nl: TOEWIJZING KNOP
pt_br: BOTÃO DE ESCOLHA ALEATÓRIA
ro_ro: BUTON ALEGERE ALEATORIE
ru_ru: КНОПКА СЛУЧАЙНОЙ ЗАПИСИ
sv_se: KNAPP FÖR SLUMPMÄSSIG POST

source: GAMES ONLY
de_de: NUR SPIELE
es_es: SOLO JUEGOS
fr_fr: JEUX UNIQUEMENT
it_it: SOLO GIOCHI
ja_jp: ゲームのみ
nl_nl: ALLEEN SPELLETJES
pt_br: APENAS NOS JOGOS
ro_ro: DOAR JOCURI
ru_ru: ТОЛЬКО ИГРЫ
sv_se: ENBART SPEL

source: GAMES AND SYSTEMS
de_de: SPIELE UND PLATTFORMEN
es_es: JUEGOS Y SISTEMAS
fr_fr: JEUX ET SYSTÈMES
it_it: GIOCHI E SISTEMI
ja_jp: ゲームとシステム
nl_nl: SPELLEN EN SYSTEMEN
pt_br: JOGOS E SISTEMAS
ro_ro: JOCURI ȘI SISTEME
ru_ru: ИГРЫ И СИСТЕМЫ
sv_se: SPEL OCH SYSTEM

source: MEDIA VIEWER SETTINGS
de_de: MEDIENBETRACHTER-EINSTELLUNGEN
es_es: CONFIGURACION DEL VISOR DE MEDIOS
fr_fr: PARAMÈTRES DU VISIONNEUR DE MÉDIA
it_it: IMPOSTAZIONI VISUALIZZIAZIONE MEDIA
ja_jp: メディアビューアー設定
nl_nl: MEDIA VIEWER-INSTELLINGEN
pt_br: AJUSTES DO VISUALIZADOR DE MÍDIAS
ro_ro: SETĂRI VIZUALIZATOR MEDIA
ru_ru: НАСТРОЙКИ ПРОСМОТРЩИКА МЕДИА
sv_se: INSTÄLLNINGAR FÖR MEDIAVISARE

source: SCREENSAVER SETTINGS
de_de: BILDSCHIRMSCHONER-EINSTELLUNGEN
es_es: CONFIGURACION DEL SALVAPANTALLAS
fr_fr: PARAMÈTRES DE L'ÉCRAN DE VEILLE
it_it: IMPOSTAZIONI SCREENSAVER
ja_jp: スクリーンセーバー設定
nl_nl: SCREENSAVER-INSTELLINGEN
pt_br: AJUSTES DO PROTETOR DE TELA
ro_ro: SETĂRI ECONOMIZOR DE ECRAN
ru_ru: НАСТРОЙКИ ЗАСТАВКИ
sv_se: INSTÄLLNINGAR FÖR SKÄRMSLÄCKARE

source: ENABLE THEME VARIANT TRIGGERS
de_de: THEMEN-VARIANTEN-TRIGGER AKTIVIEREN
es_es: ACTIVAR VARIANTES DE TEMA
fr_fr: ACTIVER LES VARIANTE DE THÈME AVEC LES GÂCHETTES
it_it: ABILITA GLI ATTIVATORI DELLE VARIANI DEL TEMA
ja_jp: テーマバリエーショントリガーを有効に
nl_nl: THEMA VARIANT TRIGGERS INSCHAKELEN
pt_br: ATIVAR ACIONADORES DAS VARIANTES DO TEMA
ro_ro: ACTIVEAZĂ DECLANȘATORI VARIANTE TEMĂ
ru_ru: РАЗРЕШИТЬ СМЕНУ ВАРИАНТОВ ТЕМ ТРИГГЕРАМИ
sv_se: AKTIVERA VARIANTTRIGGERS FÖR TEMAN

source: BLUR BACKGROUND WHEN MENU IS OPEN
de_de: HINTERGRUND TRÜBEN WENN MENÜ GEÖFFNET IST
es_es: DIFUMINAR EL FONDO CUANDO EL MENÚ ESTÁ ABIERTO
fr_fr: ESTOMPER L'ARRIÈRE-PLAN LORSQUE LE MENU EST OUVERT
it_it: OFFUSCA LO SFONDO QUANDO IL MENÙ E APERTO
ja_jp: メニューが開いているときに背景をぼかす
nl_nl: ACHTERGROND VERVAGEN ALS HET MENU GEOPEND IS
pt_br: DESFOCAR O FUNDO AO ABRIR O MENU
ro_ro: BLUREAZĂ FUNDALUL CÂND MENIUL ESTE DESCHIS
ru_ru: РАЗМЫТИЕ ФОНА ПРИ ОТКРЫТИИ МЕНЮ
sv_se: RENDERA OSKARP BAKGRUND NÄR MENYN VISAS

source: SORT FOLDERS ON TOP OF GAMELISTS
de_de: ORDNER ÜBER SPIELELISTEN SORTIEREN
es_es: MOSTRAR CARPETAS EN LA LISTA DE JUEGOS PRIMERO
fr_fr: AFFICHER LES DOSSIERS AU-DESSUS DE LA LISTE DES JEUX
it_it: ORDINA LE CARTELLE IN CIMA AI FILE GAMELIST
ja_jp: ゲームリストの上にフォルダを並べる
nl_nl: SORTEER MAPPEN BOVEN OP GAMELISTEN
pt_br: ORDENAR AS PASTAS NO TOPO DAS LISTAS DE JOGOS
ro_ro: AFIȘEAZĂ DOSARELE LA ÎNCEPUTUL LISTEI DE JOCURI
ru_ru: СОРТИРОВАТЬ ПАПКИ ПОВЕРХ ГЕЙМЛИСТЫ
sv_se: SORTERA MAPPAR LÄNGST UPP PÅ SPELLISTORNA

source: SORT FAVORITE GAMES ABOVE NON-FAVORITES
de_de: FAVORITEN ÜBER NICHT-FAVORITEN SORTIEREN
es_es: MOSTRAR FAVORITOS ENCIMA DE LOS DEMAS JUEGOS
fr_fr: AFFICHER LES JEUX FAVORIS AU-DESSUS DES NON-FAVORIS
it_it: MOSTRA I FAVORITI PRIMA DEI NON FAVORITI
ja_jp: お気に入りのゲームをより上に並べる
nl_nl: SORTEER FAVORIETE SPELLEN BOVEN NIET-FAVORIETEN
pt_br: ORDENAR JOGOS FAVORITOS ACIMA DO RESTANTE
ro_ro: AFIȘEAZĂ JOCURILE FAVORITE ÎNAINTEA CELORLALTE
ru_ru: СОРТИРОВАТЬ ИЗБРАННЫЕ ИГРЫ НАД НЕИЗБРАННЫМИ
sv_se: SORTERA FAVORITSPEL OVANFÖR ICKE-FAVORITER

source: ADD STAR MARKINGS TO FAVORITE GAMES
de_de: STERN-MARKIERUNGEN ZU LIEBLINGS-SPIELEN HINZUFÜGEN
es_es: AÑADIR MARCAS DE ESTRELLAS A LOS JUEGOS FAVORITOS
fr_fr: AJOUTER DES ÉTOILES AUX JEUX FAVORIS
it_it: AGGIUNGI L'INDICATORE A STELLE AI GIOCHI FAVORITI
ja_jp: お気に入りのゲームに星マークを追加
nl_nl: VOEG STERRENMARKERINGEN TOE AAN FAVORIETE SPELLETJES
pt_br: MARCAR OS JOGOS FAVORITOS COM ESTRELAS
ro_ro: ADAUGĂ O STELUȚĂ JOCURILOR FAVORITE
ru_ru: МАРКИРОВКА ЗВЁЗДАМИ ДЛЯ ИЗБРАННОГО
sv_se: LÄGG TILL STJÄRNSYMBOL TILL FAVORITSPEL

source: ENABLE TEXTLIST QUICK SCROLLING OVERLAY
de_de: TEXTLISTE-SCHNELLBLÄTTERN-OVERLAY AKTIVIEREN
es_es: ACTIVAR LA SUPERPOSICIÓN DE LA LISTA DE TEXTO
fr_fr: ACTIVER LA SUPERPOSITION À DÉFILEMENT RAPIDE DE LA LISTE DE TEXTES
it_it: ABILITA L'OVERLAY DI SCORRIMENTO RAPIDO DEI TESTI
ja_jp: クイックスクロールオーバーレイを有効に
nl_nl: OVERLAY VOOR SNEL SCROLLEN VAN TEKSTLIJST INSCHAKELEN
pt_br: LISTA DE TEXTO SOBREPOSTA COM ROLAGEM RÁPIDA
ro_ro: ACTIVEAZĂ MANȘETĂ LISTĂ TEXT LA DERULARE RAPIDĂ
ru_ru: ВКЛЮЧИТЬ ОВЕРЛЕЙ ПРОКРУТКИ ТЕКСТОВОГО СПИСКА
sv_se: AKTIVERA SNABBSCROLLNINGS-OVERLAY FÖR TEXTLISTOR

source: ENABLE VIRTUAL KEYBOARD
de_de: AKTIVIERE VIRTUELLE TASTATUR
es_es: ACTIVAR TECLADO VIRTUAL
fr_fr: ACTIVER LE CLAVIER VIRTUEL
it_it: ABILITA LA TASTIERA VIRTUALE
ja_jp: 仮想キーボードを有効に
nl_nl: VIRTUEEL TOETSENBORD INSCHAKELEN
pt_br: ATIVAR O TECLADO VIRTUAL
ro_ro: ACTIVEAZĂ TASTATURĂ VIRTUALĂ
ru_ru: ВКЛЮЧИТЬ ВИРТУАЛЬНУЮ КЛАВИАТУРУ
sv_se: AKTIVERA VIRTUELLT TANGENTBORD

source: ENABLE TOGGLE FAVORITES BUTTON
de_de: ZEIGE FAVORITEN-TASTE AKTIVIEREN
es_es: ACTIVAR BOTON DE FAVORITOS
fr_fr: ACTIVER LE BOUTON BASCULER LES FAVORIS
it_it: ABILITA IL PULSANTE FAVORITI
ja_jp: お気に入りの切り替えボタンを有効に
nl_nl: KNOP FAVORIETEN INSCHAKELEN
pt_br: ATIVAR O BOTÃO DE ALTERNÂNCIA DE FAVORITOS
ro_ro: ACTIVEAZĂ BUTON COMUTARE FAVORITE
ru_ru: ВКЛЮЧИТЬ КНОПКУ ПЕРЕКЛЮЧЕНИЯ ИЗБРАННОГО
sv_se: AKTIVERA VÄXLINGSKNAPP FÖR FAVORITSPEL

source: ENABLE GAMELIST FILTERS
de_de: SPIELELISTE-FILTER AKTIVIEREN
es_es: ACTIVAR FILTRO EN LISTA DE JUEGOS
fr_fr: ACTIVER LES FILTRES DE LA LISTE DE JEUX
it_it: ABILITA I FILTRI DEI FILE GAMELIST
ja_jp: ゲームリストのフィルターを有効に
nl_nl: GAMELIST-FILTERS INSCHAKELEN
pt_br: ATIVAR FILTROS NA LISTA DE JOGOS
ro_ro: ACTIVEAZĂ FILTRE LISTĂ DE JOCURI
ru_ru: РАЗРЕШИТЬ ФИЛЬТРЫ ГЕЙМЛИСТА
sv_se: AKTIVERA FILTER FÖR SPELLISTOR

source: DISPLAY ON-SCREEN HELP
de_de: ON-SCREEN-HILFE ANZEIGEN
es_es: MOSTRAR AYUDA EN PANTALLA
fr_fr: AFFICHER L'AIDE A L'ÉCRAN
it_it: MOSTRA L'AIUTO SU SCHERMO
ja_jp: オンスクリーンヘルプを表示
nl_nl: WEERGAVE VAN ON-SCREEN HELP
pt_br: EXIBIR AJUDA NA TELA
ro_ro: AFIȘEAZĂ AJUTOR PE ECRAN
ru_ru: ОТОБРАЖЕНИЕ ЭКРАННОЙ СПРАВКИ
sv_se: VISA HJÄLPPROMPTER

source: SYSTEM VOLUME
de_de: SYSTEM-LAUTSTÄRKE
es_es: VOLUMEN DEL SISTEMA
fr_fr: VOLUME SYSTÈME
it_it: VOLUME DI SISTEMA
ja_jp: システム音量
nl_nl: SYSTEEMVOLUME
pt_br: VOLUME DO SISTEMA
ro_ro: VOLUM SISTEM
ru_ru: ГРОМКОСТЬ СИСТЕМЫ
sv_se: SYSTEMETS LJUDVOLYM

source: NAVIGATION SOUNDS VOLUME
de_de: NAVIGATIONS-TASTEN LAUTSTÄRKE
es_es: VOLUMEN DE LOS SONIDOS DE NAVEGACION
fr_fr: VOLUME DES SONS DE L'INTERFACE
it_it: VOLUME DEGLI EFFETTI AUDIO DI NAVIGAZIONE
ja_jp: ナビゲーション音量
nl_nl: NAVIGATIE GELUIDEN VOLUME
pt_br: VOLUME DOS SONS DE NAVEGAÇÃO
ro_ro: VOLUM SUNETE NAVIGARE
ru_ru: ГРОМКОСТЬ ЗВУКОВ НАВИГАЦИИ
sv_se: LJUDVOLYM FÖR NAVIGERINGSLJUD

source: VIDEO PLAYER VOLUME
de_de: VIDEO PLAYER LAUTSTÄRKE
es_es: VOLUMEN DEL REPRODUCTOR DE VIDEO
fr_fr: VOLUME DU LECTEUR VIDEO
it_it: VOLUME DEI VIDEO
ja_jp: ビデオプレーヤー音量
nl_nl: VIDEOSPELERVOLUME
pt_br: VOLUME DO REPRODUTOR DE VÍDEO
ro_ro: VOLUM REDARE VIDEOCLIPURI
ru_ru: ГРОМКОСТЬ ВИДЕОПЛЕЕРА
sv_se: LJUDVOLYM FÖR VIDEOSPELAREN

source: PLAY AUDIO FOR GAMELIST AND SYSTEM VIEW VIDEOS
de_de: AUDIO FÜR SPIELELISTE UND SYSTEMANSICHT-VIDEOS WIEDERGEBEN
es_es: REPRODUCIR AUDIO EN VIDEOS DE LA LISTA DE JUEGOS
fr_fr: LECTURE AUDIO POUR LA LISTE DE JEUX ET VUE SYSTEME VIDÉOS
it_it: ESEGUI AUDIO NEI VIDEO DELLE LISTE SISTEMI E GIOCHI
ja_jp: ゲームリスト/システムのビデオに音声を再生
nl_nl: SPEEL AUDIO VOOR GAMELIST EN SYSTEEM VIDEO'S BEKIJKEN
pt_br: TOCAR SOM DOS VÍDEOS NA LISTA DE JOGOS E SISTEMAS
ro_ro: REDĂ SUNET PENTRU LISTĂ JOCURI ȘI VIDEOURI SISTEM
ru_ru: ВКЛЮЧИТЬ ЗВУК ВИДЕО ГЕЙМЛИСТОВ И СИСТЕМ
sv_se: LJUD FÖR VIDEOFILER I SPELLISTOR OCH SYSTEMVY

source: PLAY AUDIO FOR MEDIA VIEWER VIDEOS
de_de: AUDIO FÜR MEDIENANSICHT-VIDEOS WIEDERGEBEN
es_es: REPRODUCIR AUDIO EN VIDEOS DEL VISOR DE MEDIA
fr_fr: LECTURE AUDIO POUR LES VIDÉOS MEDIA VIEWER
it_it: ESEGUI AUDIO NEI VIDEO DEL VISUALIZZATORE DI MEDIA
ja_jp: メディア一覧のビデオに音声を再生
nl_nl: AUDIO AFSPELEN VOOR MEDIA VIEWER VIDEO'S
pt_br: TOCAR SOM DOS VÍDEOS NO VISUALIZADOR DE MÍDIA
ro_ro: REDĂ SUNET PENTRU VIDEOURILE MEDIA
ru_ru: ВКЛЮЧИТЬ ЗВУК ПРОСМОТРЩИКА ВИДЕО
sv_se: LJUD FÖR VIDEOR I MEDIAVISAREN

source: PLAY AUDIO FOR SCREENSAVER VIDEOS
de_de: AUDIO FÜR BILDSCHIRMSCHONER-VIDEOS WIEDERGEBEN
es_es: REPRODUCIR AUDIO EN VIDEOS DEL SALVAPANTALLAS
fr_fr: LECTURE AUDIO POUR LES VIDÉOS D'ÉCONOMISEUR D'ÉCRAN
it_it: ESEGUI AUDIO NEI VIDEO DEGLI SCREENSAVER
ja_jp: スクリーンセイバーのビデオに音声を再生
nl_nl: SPEEL AUDIO VOOR SCREENSAVER VIDEO'S
pt_br: TOCAR SOM DOS VÍDEOS NO PROTETOR DE TELA
ro_ro: REDĂ SUNET PENTRU VIDEOURILE ECON. DE ECRAN
ru_ru: ВКЛЮЧИТЬ ЗВУК ЗАСТАВОЧНЫХ ВИДЕО
sv_se: LJUD FÖR VIDEOR I SKÄRMSLÄCKAREN

source: ENABLE NAVIGATION SOUNDS
de_de: NAVIGATIONS-TASTEN LAUTSTÄRKE AKTIVIEREN
es_es: ACTIVAR SONIDOS DE NAVEGACION
fr_fr: ACTIVER LES SONS DE L'INTERFACE
it_it: ABILITA GLI EFFETTI AUDIO DI NAVIGAZIONE
ja_jp: ナビゲーション音声を有効に
nl_nl: NAVIGATIEGELUIDEN INSCHAKELEN
pt_br: ATIVAR OS SONS DE NAVEGAÇÃO
ro_ro: ACTIVEAZĂ SUNETE NAVIGARE
ru_ru: ВКЛЮЧИТЬ ЗВУКИ НАВИГАЦИИ
sv_se: NAVIGERINGSLJUD

source: CONTROLLER TYPE
de_de: CONTROLLER-TYP
es_es: TIPO DE MANDO
fr_fr: TYPE DE MANETTE
it_it: TIPO DEL CONTROLLER
ja_jp: コントローラータイプ
pt_br: TIPO DE CONTROLE
ro_ro: TIP CONTROLER
ru_ru: ТИП КОНТРОЛЛЕРА
sv_se: TYP AV HANDKONTROLL

source: TOUCH OVERLAY SIZE
de_de: TOUCH-OVERLAY-GRÖßE
es_es: TAMAÑO DE LA SUPERPOSICION TACTIL
fr_fr: TAILLE DE LA SUPERPOSITION TACTILE
it_it: DIMENSIONI OVERLAY INPUT TOCCO
ja_jp: タッチオーバーレイのサイズ
nl_nl: GROOTTE VAN DE TOUCH OVERLAY
pt_br: TAMANHO DA SOBREPOSIÇÃO DE TOQUE
ro_ro: MĂRIME BUTOANE VIRTUALE
ru_ru: РАЗМЕР СЕНСОРНОГО ОВЕРЛЕЯ
sv_se: TOUCH OVERLAY STORLEK

source: MEDIUM
es_es: MEDIO
fr_fr: MOYEN
it_it: MEDIE
ja_jp: 普通
pt_br: MÉDIA
ro_ro: MEDIU
ru_ru: СРЕДНИЙ

source: LARGE
de_de: GROß
es_es: GRANDE
fr_fr: GRAND
it_it: GRANDI
ja_jp: 大きい
nl_nl: GROOT
pt_br: GRANDE
ro_ro: MARE
ru_ru: БОЛЬШОЙ
sv_se: STOR

source: SMALL
de_de: KLEIN
es_es: PEQUEÑO
fr_fr: PETITT
it_it: PICCOLE
ja_jp: 小さい
nl_nl: KLEIN
pt_br: PEQUENA
ro_ro: MICĂ
ru_ru: МАЛЕНЬКИЙ
sv_se: LITEN

source: EXTRA SMALL
de_de: EXTRA-KLEIN
es_es: MUY PEQUEÑO
fr_fr: TRÈS PETIT
it_it: MOLTO PICCOLE
ja_jp: もっと小さい
nl_nl: EXTRA KLEIN
pt_br: MUITO PEQUENA
ro_ro: FOARTE MICĂ
ru_ru: ОЧЕНЬ МАЛЕНЬКИЙ
sv_se: EXTRA LITEN

source: TOUCH OVERLAY OPACITY
de_de: TOUCH-OVERLAY-TRANSPARENZ
es_es: OPACIDAD DE LA SUPERPOSICION TACTIL
fr_fr: OPACITÉ DE LA SUPERPOSITION TACTILE
it_it: OPACITÀ DELL'OVERLAY DELL'INPUT A TOCCO
ja_jp: タッチオーバーレイの不透明度
nl_nl: TOUCH OVERLAY OPACITEIT
pt_br: OPACIDADE DA SOBREPOSIÇÃO DE TOQUE
ro_ro: OPACITATE BUTOANE VIRTUALE
ru_ru: ПРОЗРАЧНОСТЬ СЕНСОРНОГО ОВЕРЛЕЯ
sv_se: TOUCH OVERLAY OPACITET

source: LOW
de_de: GERING
es_es: BAJO
fr_fr: BAS
it_it: BASSA
ja_jp: 低い
nl_nl: LAAG
pt_br: BAIXA
ro_ro: SCĂZUTĂ
ru_ru: НИЗКАЯ
sv_se: LÅG

source: VERY LOW
de_de: SEHR GERING
es_es: MUY BAJO
fr_fr: TRÈS BAS
it_it: MOLTO BASSA
ja_jp: とても低い
nl_nl: ZEER LAAG
pt_br: MUITO BAIXA
ro_ro: FOARTE SCĂZUTĂ
ru_ru: ОЧЕНЬ НИЗКАЯ
sv_se: VÄLDIGT LÅG

source: TOUCH OVERLAY FADE-OUT TIME
de_de: TOUCH-OVERLAY-AUSBLENDZEIT
es_es: TIEMPO EN PANTALLA DE LA SUPERPOSICIÓN TÁCTIL
fr_fr: TEMPS DE DISPARITION DE LA SUPERPOSITION TACTILE
it_it: TEMPO DI DISSOLVENZA DELL'OVERLAY DELL'INPUT A TOCCO
ja_jp: タッチオーバーレイのフェードアウト時間
nl_nl: TOUCH OVERLAY FADE-OUT TIJD
pt_br: TEMPO DO ESMAECER DA SOBREPOSIÇÃO DE TOQUE
ro_ro: TIMP DE DISPARIȚIE BUTOANE VIRTUALE
ru_ru: ЗАТУХАНИЕ СЕНСОРНОГО ОВЕРЛЕЯ
sv_se: TOUCH OVERLAY UTTONINGSTID

source: ENABLE TOUCH OVERLAY
de_de: TOUCH-OVERLAY AKTIVIEREN
es_es: ACTIVAR SUPERPOSICIÓN TÁCTIL
fr_fr: ACTIVER LA SUPERPOSITION TACTILE
it_it: ABILITA L'OVERLAY DELL'INPUT A TOCCO
ja_jp: タッチオーバーレイを有効にする
nl_nl: TOUCH OVERLAY INSCHAKELEN
pt_br: ATIVAR A SOBREPOSIÇÃO DE TOQUE
ro_ro: ACTIVEAZĂ BUTOANELE VIRTUALE
ru_ru: ВКЛЮЧИТЬ СЕНСОРНЫЙ ОВЕРЛЕЙ
sv_se: AKTIVERA TOUCH OVERLAY
