Repository: RetroDECK/ES-DE
Catalog: locale/po/*.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_br, ro_ro, ru_ru, sv_se

source: Network error (status:
de_de: Netzwerkfehler (Status:
es_es: Error de red (estado:
fr_fr: Erreur réseau (état :
it_it: Errore di rete (stato:
ja_jp: ネットワークエラー（ステータス：
nl_nl: Netwerkfout (status:
pt_br: Erro de rede (status:
ro_ro: Eroare rețea (stare:
ru_ru: Ошибка сети (статус:

source: New prerelease available:
de_de: Neue Vorabversion verfügbar:
es_es: Nueva versión preliminar disponible:
fr_fr: Nouvelle version béta disponible:
it_it: Nuova prerelease disponibile:
ja_jp: 新しいプレリリースが利用可能：
nl_nl: Nieuwe prerelease beschikbaar:
pt_br: Nova versão prévia disponível:
ro_ro: O nouă versiune pre-release este disponibilă:
ru_ru: Доступна новая предрелизная версия:

source: New release available:
de_de: Neue Version verfügbar:
es_es: Nueva versión disponible:
fr_fr: Nouvelle version disponible:
it_it: Nuova release disponibile:
ja_jp: 新しいリリースが利用可能：
nl_nl: Nieuwe release beschikbaar:
pt_br: Nova versão disponível:
ro_ro: O nouă versiune este disponibilă:
ru_ru: Доступна новая версия:

source: For more information visit
de_de: Weitere Informationen finden Sie unter
es_es: Para más información visite
fr_fr: Pour plus d'information allez à
it_it: Per ulteriori informazioni visita
ja_jp: 詳細はこちらを
nl_nl: Voor meer informatie bezoek
pt_br: Para mais informações visite
ro_ro: Pentru mai multe informații vizitează
ru_ru: Для получения доп. информации посетите

source: No Entries Found
de_de: Keine Einträge gefunden
es_es: No se encontraron entradas
fr_fr: Aucune entrée trouvée
it_it: Nessun elemento trovato
ja_jp: 項目が見つかりませんでした
nl_nl: Geen items gevonden
pt_br: Nenhum Registro Encontrado
ro_ro: Nu s-au găsit intrări
ru_ru: Не Найдено Записей

# theme
source: all
de_de: Alle
fr_fr: tous
it_it: tutto
nl_nl: alle
pt_br: todos
ro_ro: toate
ru_ru: все

# theme
source: all games
de_de: alle Spiele
fr_fr: tous les jeux
it_it: tutti i giochi
nl_nl: alle spellen
pt_br: todos os jogos
ro_ro: toate jocurile
ru_ru: все игры

# theme
source: recent
de_de: kürzlich
fr_fr: récent
it_it: recenti
pt_br: recente
ro_ro: recente
ru_ru: недавние

# theme
source: last played
de_de: zuletzt gespielt
fr_fr: dernier joué
it_it: ultima partita
nl_nl: laatst gespeeld
pt_br: última vez que jogou
ro_ro: jucat ultima dată
ru_ru: последние

# theme
source: favorites
de_de: Favoriten
fr_fr: favoris
it_it: preferiti
nl_nl: favorieten
pt_br: favoritos
ro_ro: favorite
ru_ru: избранное

# theme
source: collections
de_de: Sammlungen
it_it: collezioni
nl_nl: verzamelingen
pt_br: coleções
ro_ro: colecții
ru_ru: коллекции

source: ScreenScraper error:
de_de: ScreenScraper Fehler:
es_es: Error de ScreenScraper:
fr_fr: Erreur ScreenScraper:
it_it: Errore di ScreenScraper:
ja_jp: スクリーンスクレイパーエラー：
nl_nl: ScreenScraper-fout:
pt_br: Erro do ScreenScraper:
ro_ro: Eroare ScreenScraper:
ru_ru: Ошибка ScreenScraper:

source: ScreenScraper: Wrong username or password
de_de: ScreenScraper: Falscher Benutzername oder Passwort
es_es: ScreenScraper: Nombre de usuario o contraseña incorrectos
fr_fr: Erreur ScreenScraper: nom d'utilisateur ou mot de passe incorrects
it_it: ScreenScraper: Nome utente o password errati
ja_jp: スクリーンスクレイパー：ユーザー名あるいはパスワードが間違っています
nl_nl: ScreenScraper: Verkeerde gebruikersnaam of wachtwoord
pt_br: ScreenScraper: Nome de usuário ou senha incorretos
ro_ro: ScreenScraper: Nume utilizator sau parolă greșite
ru_ru: ScreenScraper: Неправильное имя пользователя или пароль

source: Network error:
de_de: Netzwerkfehler:
es_es: Error de red:
fr_fr: Erreur réseau:
it_it: Errore di rete:
ja_jp: ネットワークエラー：
nl_nl: Netwerkfout:
pt_br: Erro de rede:
ro_ro: Eroare rețea:
ru_ru: Ошибка сети:

source: Media directory does not exist and can't be created.
de_de: Das Medienverzeichnis existiert nicht und kann nicht erstellt werden.
es_es: El directorio de media no existe y no se puede crear.
fr_fr: Le dossier Media n'existe pas et ne peut pas être créé.
it_it: La cartella dei media non esiste e non può essere creata.
ja_jp: メディアディレクトリは存在しないので、作成することもできません。
nl_nl: De mediamap bestaat niet en kan niet worden aangemaakt.
pt_br: A pasta de mídias não existe e não pode ser criada.
ro_ro: Dosarul de fișiere media nu există și nu poate fi creat.
ru_ru: Каталог медиа не существует и не может быть создан.

source: Permission problems?
de_de: Berechtigungsprobleme?
es_es: ¿Problemas de permisos?
fr_fr: Problème de permission?
it_it: Problemi di permessi?
ja_jp: 権限の問題である可能性があります。
nl_nl: Problemen met toestemming?
pt_br: Problemas na permissão?
ro_ro: Probleme cu permisiunile?
ru_ru: Проблемы с правами?

source: Failed to open path for writing media file.
de_de: Pfad zum Speichern der Mediendatei nicht verfügbar.
es_es: Fallo al abrir la ruta para escribir el fichero de media.
fr_fr: Échec à l'ouverture du chemin pour écrire le ficiher média.
it_it: Impossibile aprire il percorso dove scrivere i file media.
ja_jp: パスを開くことに失敗したので、メディアファイルに書き込めません。
nl_nl: Het openen van het pad voor het schrijven van het mediabestand is mislukt.
pt_br: Falha ao abrir o caminho para gravar o arquivo de mídia.
ro_ro: A eșuat deschiderea căii pentru scrierea fișierului media.
ru_ru: Не удалось открыть путь для записи медиафайла.

source: Couldn't save media file, permission problems or is the disk full?
de_de: Konnte Mediendatei nicht speichern: Berechtigungsfehler oder Speicher voll?
es_es: No puedo guardar el fichero de media, ¿problema de permisos o esta el disco lleno?
fr_fr: Impossible d'enregistrer le fichier média, problèmes de permission ou disque plein?
it_it: Impossibile salvare i file media. Problemi di permessi o disco pieno?
ja_jp: メディアファイルを保存できませんでした。権限の問題か、あるいはディスクがいっぱいになっている可能性があります。
nl_nl: Kan het mediabestand niet opslaan, zijn er problemen met de rechten of is de schijf vol?
pt_br: Falha ao salvar o arquivo de mídia, problemas na permissão ou o disco está cheio?
ro_ro: Nu s-a putut salva fișierul media. Probleme cu permisiunea sau discul este plin?
ru_ru: Не удалось сохранить медиафайл - проблемы с правами или диск переполнен?

source: Couldn't save resized image, permission problems or is the disk full?
de_de: Skaliertes Bild konnte nicht gespeichert werden: Berechtigungsfehler oder Speicher voll?
es_es: No puedo guardar la imagen modificada, ¿problema de permisos o esta el disco lleno?
fr_fr: Impossible d'enregistrer l'image redimensionnée, problèmes de permission ou disque plein?
it_it: Impossibile salvare l'immagine ridimensionata. Problemi di permessi o disco pieno?
ja_jp: リサイズされた画像を保存できませんでした。権限の問題か、あるいはディスクがいっぱいになっている可能性があります。
nl_nl: Kan de gewijzigde afbeelding niet opslaan, zijn er rechtenproblemen of is de schijf vol?
pt_br: Falha ao salvar a imagem redimensionada, problemas na permissão ou o disco está cheio?
ro_ro: Nu s-a putut salva imaginea redimensionată. Probleme cu permisiunea sau discul este plin?
ru_ru: Не удалось сохранить изменённое изображение - проблемы с правами или диск переполнен?

# metadata
source: NAME
es_es: NOMBRE
fr_fr: NOM
it_it: NOME
ja_jp: 名前
nl_nl: NAAM
pt_br: NOME
ro_ro: NUME
ru_ru: ИМЯ

# metadata
source: ENTER NAME
de_de: NAME EINGEBEN
es_es: INTRODUZCA NOMBRE
fr_fr: ENTRER LE NOM
it_it: INSERISCI IL NOME
ja_jp: 名前を入力してください
nl_nl: VOER NAAM IN
pt_br: INSIRA O NOME
ro_ro: INTRODU NUME
ru_ru: ВВЕДИТЕ ИМЯ

# metadata
source: SORTNAME
de_de: NAME SORTIEREN
es_es: NOMBRE ALTERNATIVO
fr_fr: NOM DE TRI
it_it: NOME ORDINAMENTO
ja_jp: ソート名
nl_nl: SORTEERNAAM
pt_br: NOME ORGANIZADO
ro_ro: NUME PT. SORTARE
ru_ru: СОРТИРОВОЧНОЕ ИМЯ

# metadata
source: ENTER SORTNAME
de_de: SORTIERNAME EINGEBEN
es_es: INTRODUZCA NOMBRE ALTERNATIVO
fr_fr: ENTRER LE NOM (POUR TRI)
it_it: INSERISCI IL NOME ORDINAMENTO
ja_jp: ソート名を入力してください
nl_nl: VOER SORTNAME IN
pt_br: INSIRA O NOME ORGANIZADO
ro_ro: INTRODU NUME PT. SORTARE
ru_ru: ВВЕДИТЕ СОРТИРОВОЧНОЕ ИМЯ

# metadata
source: CUSTOM COLLECTIONS SORTNAME
de_de: BENUTZERDEFINIERTE SAMMLUNGEN SORTIERNAME
fr_fr: NOM DE TRI POUR COLLECTION PERSO
it_it: NOME ORIDINAMENTO DELLE COLLEZIONI PERSONALIZZATE
ja_jp: コレクションのソート名をカスタムしてください
nl_nl: AANGEPASTE COLLECTIES SORTNAME
pt_br: NOME ORGANIZADO DAS COLEÇÕES ADAPTADAS
ro_ro: NUME PT. SORTARE COLECȚIE PERSONALIZATĂ
ru_ru: СОРТИРОВОЧНОЕ ИМЯ ДЛЯ ПОЛЬЗОВАТЕЛЬСКИХ КОЛЛЕКЦИЙ

# metadata
source: ENTER COLLECTIONS SORTNAME
de_de: SORTIERNAME DER SAMMLUNGEN EINGEBEN
es_es: INTRODUZCA NOMBRE ALTERNATIVO EN COLECCIONES
fr_fr: ENTRER LE NOM DE LA COLLECTION (POUR TRI)
it_it: INSERISCI IL NOME ORDINAMENTO DELLE COLLEZIONI
ja_jp: コレクションのソート名を入力してください
nl_nl: VOER COLLECTIES IN SORTNAME
pt_br: INSIRA O NOME ORGANIZADO DAS COLEÇÕES
ro_ro: INTRODU NUME PT. SORTARE COLECȚIE
ru_ru: ВВЕДИТЕ СОРТИРОВОЧНОЕ ИМЯ ДЛЯ КОЛЛЕКЦИЙ

# metadata
source: DESCRIPTION
de_de: BESCHREIBUNG
es_es: DESCRIPCION
it_it: DESCRIZIONE
ja_jp: 説明
nl_nl: BESCHRIJVING
pt_br: DESCRIÇÃO
ro_ro: DESCRIERE
ru_ru: ОПИСАНИЕ

# metadata
source: ENTER DESCRIPTION
de_de: BESCHREIBUNG EINGEBEN
es_es: INTRODUCIR DESCRIPCION
fr_fr: ENTRER UNE DESCRIPTION
it_it: INSERISCI LA DESCRIZIONE
ja_jp: 説明を入力してください
nl_nl: VOER BESCHRIJVING IN
pt_br: INSIRA A DESCRIÇÃO
ro_ro: INTRODU DESCRIERE
ru_ru: ВВЕДИТЕ ОПИСАНИЕ

# metadata
source: RATING
de_de: BEWERTUNG
es_es: VALORACION
fr_fr: NOTATION
it_it: VOTO
ja_jp: 評価
nl_nl: BEOORDELING
pt_br: AVALIAÇÃO
ro_ro: SCOR
ru_ru: РЕЙТИНГ

# metadata
source: RELEASE DATE
de_de: ERSCHEINUNGSDATUM
es_es: FECHA DE LANZAMIENTO
fr_fr: DATE DE SORTIE
it_it: DATA DI USCITA
ja_jp: リリース日
nl_nl: PUBLICATIEDATUM
pt_br: DATA DE LANÇAMENTO
ro_ro: DATĂ LANSARE
ru_ru: ДАТА ВЫХОДА

# metadata
source: DEVELOPER
de_de: ENTWICKLER
es_es: DESARROLLADOR
fr_fr: DÉVELOPPEUR
it_it: SVILUPPATORE
ja_jp: 開発者
nl_nl: ONTWIKKELAAR
pt_br: DESENVOLVEDOR
ro_ro: DEZVOLTATOR
ru_ru: РАЗРАБОТЧИК

# metadata
source: ENTER DEVELOPER
de_de: ENTWICKLER EINGEBEN
es_es: INTRODUCIR DESARROLLADOR
fr_fr: ENTRER LE DÉVELOPPEUR
it_it: INSERISCI LO SVILUPPATORE
ja_jp: 開発者を入力してください
nl_nl: ONTWIKKELAAR VOEREN
pt_br: INSIRA O DESENVOLVEDOR
ro_ro: INTRODU DEZVOLTATOR
ru_ru: ВВЕДИТЕ РАЗРАБОТЧИКА

# metadata
source: PUBLISHER
de_de: HERAUSGEBER
es_es: COMPAÑIA
fr_fr: ÉDITEUR
it_it: CASA EDITRICE
ja_jp: パブリッシャー
nl_nl: UITGEVER
pt_br: DISTRIBUIDOR
ro_ro: EDITOR
ru_ru: ИЗДАТЕЛЬ

# metadata
source: ENTER PUBLISHER
de_de: HERAUSGEBER EINGEBEN
es_es: INTRODUCIR COMPAÑIA
fr_fr: ENTRER L'ÉDITEUR
it_it: INSERISCI LA CASA EDITRICE
ja_jp: パブリッシャーを入力してください
nl_nl: VOER UITGEVER IN
pt_br: INSIRA O DISTRIBUIDOR
ro_ro: INTRODU EDITOR
ru_ru: ВВЕДИТЕ ИЗДАТЕЛЯ

# metadata
source: GENRE
es_es: GENERO
it_it: GENERE
ja_jp: ジャンル
pt_br: GÉNERO
ro_ro: GEN
ru_ru: ЖАНР

# metadata
source: ENTER GENRE
de_de: GENRE EINGEBEN
es_es: INTRODUCIR GENERO
fr_fr: ENTRER LE GENRE
it_it: INSERISCI IL GENERE
ja_jp: ジャンルを入力してください
nl_nl: VOER GENRE IN
pt_br: INSIRA O GÊNERO
ro_ro: INTRODU GEN
ru_ru: ВВЕДИТЕ ЖАНР

# metadata
source: PLAYERS
de_de: SPIELER
es_es: JUGADORES
fr_fr: JOUEURS
it_it: GIOCATORI
ja_jp: プレイヤー
nl_nl: SPELERS
pt_br: JOGADORES
ro_ro: NUMĂR DE JUCĂTORI
ru_ru: ИГРОКИ

# metadata
source: ENTER NUMBER OF PLAYERS
de_de: ANZAHL SPIELER EINGEBEN
es_es: INTRODUCIR NUMERO DE JUGADORES
fr_fr: ENTRER LE NOMBRE DE JOUEURS
it_it: INSERISCI IL NUMERO DI GIOCATORI
ja_jp: プレイヤーを入力してください
nl_nl: VOER HET AANTAL SPELERS IN
pt_br: INSIRA O NÚMERO DE JOGADORES
ro_ro: INTRODU NUMĂRUL DE JUCĂTORI
ru_ru: ВВЕДИТЕ КОЛИЧЕСТВО ИГРОКОВ

# metadata
source: FAVORITE
de_de: FAVORIT
es_es: FAVORITO
fr_fr: FAVORIS
it_it: PREFERITO
ja_jp: お気に入り
nl_nl: FAVORIET
pt_br: FAVORITO
ro_ro: FAVORIT
ru_ru: ИЗБРАННОЕ

# metadata
source: COMPLETED
de_de: ABGESCHLOSSEN
es_es: COMPLETADO
fr_fr: COMPLETÉ
it_it: COMPLETATO
ja_jp: 完了した
nl_nl: VOLTOOID
pt_br: COMPLETADO
ro_ro: FINALIZAT
ru_ru: ПРОЙДЕНО

# metadata
source: KIDGAME
de_de: KINDERSPIEL
es_es: JUEGO PARA NIÑOS
fr_fr: JEU ENFANT
it_it: GIOCO PER BAMBINI
ja_jp: 子供ゲーム
nl_nl: KINDERSPEL
pt_br: JOGO INFANTIL
ro_ro: JOC PENTRU COPII
ru_ru: ДЕТСКАЯ

# metadata
source: KIDGAME (ONLY AFFECTS BADGES)
de_de: KINDERSPIEL (BETRIFFT NUR BADGES)
es_es: JUEGO PARA NIÑOS (SOLO AFECTA A LAS INSIGNIAS)
fr_fr: JEU ENFANT (AFFECTE UNIQUEMENT LES BADGES)
it_it: GIOCO PER BAMBINI (INFLUISCE SOLO SULLE MEDAGLIE)
ja_jp: 子供ゲーム（バッジのみに影響）
nl_nl: KIDGAME (heeft alleen invloed op BADGES)
pt_br: JOGO INFANTIL (AFETA APENAS EMBLEMAS)
ro_ro: JOC PENTRU COPII (INFLUENȚEAZĂ DOAR INSIGNA)
ru_ru: ДЕТСКАЯ (ВЛИЯЕТ ТОЛЬКО НА ЗНАЧКИ)

# metadata
source: HIDDEN
de_de: VERSTECKT
es_es: OCULTO
fr_fr: CACHÉ
it_it: NASCOSTO
ja_jp: 非表示
nl_nl: VERBORGEN
pt_br: OCULTO
ro_ro: ASCUNS
ru_ru: СКРЫТО

# metadata
source: BROKEN/NOT WORKING
de_de: DEFEKT/FUNKTIONIERT NICHT
es_es: ROTO/NO FUNCIONA
fr_fr: CASSÉ/NE FONCTIONNE PAS
it_it: NON FUNZIONANTE
ja_jp: 壊れている/稼働していない
nl_nl: KAPOT/WERKT NIET
pt_br: COM DEFEITO/NÃO FUNCIONA
ro_ro: STRICAT/NEFUNCȚIONAL
ru_ru: СЛОМАНО/НЕ РАБОТАЕТ

# metadata
source: EXCLUDE FROM GAME COUNTER
de_de: VOM SPIELZÄHLER AUSSCHLIESSEN
es_es: EXCLUIR DEL CONTADOR DE JUEGOS
fr_fr: EXCLU DU COMPTEUR DE JEU
it_it: ESCLUDI DAL CONTEGGIO DEI GIOCHI
ja_jp: ゲームカウンターから除外する
nl_nl: UITSLUITEN VAN SPELTELLER
pt_br: EXCLUIR DO CONTADOR DE JOGOS
ro_ro: EXCLUDE DIN NUMĂRĂTORUL DE JOCURI
ru_ru: ИСКЛЮЧИТЬ ИЗ СЧЕТЧИКА ИГР

# metadata
source: EXCLUDE FROM MULTI-SCRAPER
de_de: VOM MULTI-SCRAPER AUSSCHLIESSEN
es_es: EXCLUIR DEL MULTI-ESCRAPEADOR
fr_fr: EXCLU DU MULTI-SCRAPEUR
it_it: ESCLUDI DAL MULTI-SCRAPER
ja_jp: マルチスクレイパーから除外する
nl_nl: UITSLUITEN VAN MULTI-SCHRAPER
pt_br: EXCLUIR DA PROCURA DE MÍDIAS
ro_ro: EXCLUDE DIN MULTI-PRELUATOR INFORMAȚII
ru_ru: ИСКЛЮЧИТЬ ИЗ МУЛЬТИ-СКРЕЙПЕРА

# metadata
source: HIDE METADATA FIELDS
de_de: METADATENFELDER AUSBLENDEN
es_es: OCULTAR CAMPOS DE METADATOS
fr_fr: MASQUER LES CHAMPS DE MÉTADONNÉES
it_it: NASCONDI I CAMPI DEI METADATI
ja_jp: メタデータフィールドを非表示にする
nl_nl: METADATA-VELDEN VERBERGEN
pt_br: OCULTAR CAMPOS DE METADADOS
ro_ro: ASCUNDE CÂMPURILE DE METADATE
ru_ru: СКРЫТЬ ПОЛЯ МЕТАДАННЫХ

# metadata
source: TIMES PLAYED
de_de: ANZAHL DER SPIELE
es_es: PARTIDAS JUGADAS
fr_fr: NOMBRE PARTIES JOUÉES
it_it: PARTITE EFFETTUATE
ja_jp: 遊んだ回数
nl_nl: KEER GESPEELD
pt_br: VEZES JOGADAS
ro_ro: NUMĂR PARTIDE JUCATE
ru_ru: СЫГРАНО РАЗ

# metadata
source: ENTER NUMBER OF TIMES PLAYED
de_de: ANZAHL DER SPIELE EINGEBEN
es_es: INTRODUCIR NUMERO DE PARTIDAS JUGADAS
fr_fr: ENTRER LE NOMBRE PARTIES JOUÉES
it_it: INSERISCI IL NUMERO DI PARTITE EFFETTUATE
ja_jp: 遊んだ回数を入力してください
nl_nl: VOER HET AANTAL KEER IN DAT JE GESPEELD HEBT
pt_br: INSIRA O NÚMERO DE VEZES JOGADAS
ro_ro: INTRODU NUMĂR DE PARTIDE
ru_ru: ВВЕДИТЕ ЧИСЛО СЫГРАННЫХ РАЗ

# metadata
source: CONTROLLER
es_es: MANDO
fr_fr: MANETTE
it_it: CONTROLLI
ja_jp: コントローラー
nl_nl: VERWERKER
pt_br: CONTROLE
ro_ro: CONTROLER
ru_ru: КОНТРОЛЛЕР

# metadata
source: SELECT CONTROLLER
de_de: CONTROLLER AUSWÄHLEN
es_es: ELEGIR MANDO
fr_fr: CHOIX DE LA MANETTE
it_it: SELEZIONA I CONTROLLI
ja_jp: コントローラーを選んでください
nl_nl: SELECTEER CONTROLLER
pt_br: ESCOLHA O CONTROLE
ro_ro: SELECTEAZĂ CONTROLER
ru_ru: ВЫБЕРИТЕ КОНТРОЛЛЕР

# metadata
source: ALTERNATIVE EMULATOR
de_de: ALTERNATIVER EMULATOR
es_es: EMULADOR ALTERNATIVO
fr_fr: ÉMULATEUR ALTERNATIF
it_it: EMULATORE ALTERNATIVO
ja_jp: 代替エミュレーター
nl_nl: ALTERNATIEVE EMULATOR
pt_br: EMULADOR ALTERNATIVO
ro_ro: EMULATOR ALTERNATIV
ru_ru: АЛЬТЕРНАТИВНЫЕ ЭМУЛЯТОРЫ

# metadata
source: SELECT ALTERNATIVE EMULATOR
de_de: ALTERNATIVEN EMULATOR AUSWÄHLEN
es_es: ELEGIR EMULADOR ALTERNATIVO
fr_fr: CHOIX DE L'ÉMULATEUR ALTERNATIF
it_it: SELEZIONA L'EMULATORE ALTERNATIVO
ja_jp: 代替エミュレーターを選んでください
nl_nl: SELECTEER ALTERNATIEVE EMULATOR
pt_br: ESCOLHA O EMULADOR ALTERNATIVO
ro_ro: SELECTEAZĂ EMULATOR ALTERNATIV
ru_ru: ВЫБЕРИТЕ АЛЬТ. ЭМУЛЯТОРЫ

# metadata
source: FOLDER LINK
de_de: ORDNERLINK
es_es: CARPETA DE ENLACE
fr_fr: LIEN DE DOSSIER
it_it: CARTELLA DEL COLLEGAMENTO
ja_jp: フォルダリンク
nl_nl: MAP LINK
pt_br: ENDEREÇO DA PASTA
ro_ro: LEGĂTURĂ DOSAR
ru_ru: ССЫЛКА НА ПАПКУ

# metadata
source: SELECT FOLDER LINK
de_de: ORDNERLINK AUSWÄHLEN
es_es: ELEGIR CARPETA DE ENLACE
fr_fr: CHOIX DU DOSSIER
it_it: SELEZIONA LA CARTELLA DEL COLLEGAMENTO
ja_jp: フォルダリンクを選んでください
nl_nl: SELECTEER MAP LINK
pt_br: ESCOLHA O ENDEREÇO DA PASTA
ro_ro: ALEGE LEGĂTURĂ DOSAR
ru_ru: ВЫБЕРИТЕ ССЫЛКУ НА ПАПКУ

# metadata
source: LAST PLAYED
de_de: ZULETZT GESPIELT
es_es: ULTIMOS JUGADOS
fr_fr: DERNIÈRE PARTIE
it_it: ULTIMA PARTITA EFFETTUATA
ja_jp: 最後に遊んだ日
nl_nl: LAATST GESPEELD
pt_br: ÚLTIMA VEZ QUE JOGOU
ro_ro: JUCAT ULTIMA DATĂ
ru_ru: ПОСЛЕДНЯЯ ИГРА

# metadata
source: ENTER LAST PLAYED DATE
de_de: LETZTES SPIELDATUM EINGEBEN
es_es: INTRODUCIR FECHA DE ULTIMOS JUGADOS
fr_fr: ENTRER LA DATE DU DERNIER JOUÉ
it_it: INSERISCI LA DATA DELL'ULTIMA PARTITA EFFETTUATA
ja_jp: 最後に遊んだ日を入力してください
nl_nl: VOER DE LAATSTE SPEELDATUM IN
pt_br: INSIRA A ÚLTIMA VEZ QUE JOGOU
ro_ro: INTRODU DATA ULTIMEI PARTIDE
ru_ru: ВВЕДИТЕ ДАТУ ПОСЛЕДНЕЙ ИГРЫ

source: MAIN MENU
de_de: HAUPTMENÜ
es_es: MENU PRINCIPAL
fr_fr: MENU PRINCIPAL
it_it: MENÙ PRINCIPALE
ja_jp: メインメニュー
nl_nl: HOOFDMENU
pt_br: MENU PRINCIPAL
ro_ro: MENIU PRINCIPAL
ru_ru: ГЛАВНОЕ МЕНЮ
sv_se: HUVUDMENY

source: SCRAPER
es_es: ESCRAPEAR
fr_fr: SCRAPEUR
it_it: SCRAPING
ja_jp: スクレーパー
nl_nl: SCHRAPER
pt_br: PROCURAR MÍDIAS
ro_ro: PRELUARE INFORMAȚII
ru_ru: СКРЕЙПЕР

source: UI SETTINGS
de_de: UI OPTIONEN
es_es: CONFIGURACION DE INTERFAZ
fr_fr: PARAMÈTRES D'AFFICHAGE
it_it: IMPOSTAZIONI UI
ja_jp: UI設定
nl_nl: UI-INSTELLINGEN
pt_br: AJUSTES DA INTERFACE
ro_ro: SETĂRI INTERFAȚĂ
ru_ru: НАСТРОЙКИ ИНТЕРФЕЙСА
sv_se: UI INSTÄLLNINGAR

source: SOUND SETTINGS
de_de: AUDIOEINSTELLUNGEN
es_es: CONFIGURACION DE SONIDO
fr_fr: PARAMÈTRES AUDIO
it_it: IMPOSTAZIONI AUDIO
ja_jp: 音声設定
nl_nl: GELUIDSINSTELLINGEN
pt_br: AJUSTES DE SOM
ro_ro: SETĂRI SUNET
ru_ru: НАСТРОЙКИ ЗВУКА
sv_se: LJUDINSTÄLLNINGAR

source: INPUT DEVICE SETTINGS
de_de: EINGABEGERÄTE-EINSTELLUNGEN
es_es: CONFIGURACION DE DISPOSITIVO DE ENTRADA
fr_fr: PARAMÈTRES DES MANETTES
it_it: IMPOSTAZIONI CONTROLLER
ja_jp: 入力デバイス設定
nl_nl: INSTELLINGEN INPUT-APPARAAT
pt_br: AJUSTES DOS DISP. DE ENTRADA
ro_ro: SETĂRI DISPOZITIVE INTRARE
ru_ru: НАСТРОЙКИ ВВОДА
sv_se: INPUTINSTÄLLNINGAR

source: GAME COLLECTION SETTINGS
de_de: SPIELESAMMLUNGS-EINSTELLUNGEN
es_es: CONFIGURACION DE COLECCION DE JUEGOS
fr_fr: PARAMÈTRES DES COLLECTIONS
it_it: IMP. COLLEZIONI GIOCHI
ja_jp: ゲームコレクション設定
nl_nl: INSTELLINGEN VOOR SPELVERZAMELING
pt_br: AJUSTES DA COLEÇÃO DE JOGOS
ro_ro: SETĂRI COLECȚII DE JOCURI
ru_ru: НАСТРОЙКИ КОЛЛЕКЦИЙ
sv_se: SPELSAMLINGSINSTÄLLNINGAR

source: OTHER SETTINGS
de_de: ANDERE EINSTELLUNGEN
es_es: OTRAS CONFIGURACIONES
fr_fr: AUTRES PARAMÈTRES
it_it: ALTRE IMPOSTAZIONI
ja_jp: 他の設定
nl_nl: ANDERE INSTELLINGEN
pt_br: OUTROS AJUSTES
ro_ro: ALTE SETĂRI
ru_ru: ПРОЧИЕ НАСТРОЙКИ
sv_se: ANDRA INSTÄLLNINGAR

source: UTILITIES
de_de: DIENSTPROGRAMME
es_es: UTILIDADES
fr_fr: OUTILS
it_it: STRUMENTI
ja_jp: ユーティリティ
nl_nl: NUTSVOORZIENINGEN
pt_br: UTILITÁRIOS
ro_ro: UTILITARE
ru_ru: УТИЛИТЫ
sv_se: VERKTYG

source: QUIT ES-DE
de_de: BEENDE ES-DE
es_es: SALIR DE ES-DE
fr_fr: QUITTER ES-DE
it_it: ESCI DA ES-DE
ja_jp: ES-DEを終了
nl_nl: STOP ES-DE
pt_br: SAIR DO ES-DE
ro_ro: IEȘI DIN ES-DE
ru_ru: ВЫХОД ИЗ ES-DE
sv_se: AVSLUTA ES-DE

source: QUIT
de_de: BEENDEN
es_es: SALIR
fr_fr: QUITTER
it_it: ESCI
ja_jp: 終了
nl_nl: ONTSLAG NEMEN
pt_br: SAIR
ro_ro: IEȘIRE
ru_ru: ВЫХОД
sv_se: AVSLUTA

source: THEME
es_es: TEMA
fr_fr: THÈME
it_it: TEMA
ja_jp: テーマ
nl_nl: THEMA
pt_br: TEMA
ro_ro: TEMĂ
ru_ru: ТЕМА
sv_se: TEMA

source: THEME DOWNLOADER
es_es: DESCARGAR TEMAS
fr_fr: TÉLECHARGEUR DE THÈMES
it_it: DOWNLOADER DEI TEMI
ja_jp: テーマダウンローダー
nl_nl: THEMA DOWNLOADER
pt_br: BAIXADOR DE TEMAS
ro_ro: DESCĂRCĂTOR TEME
ru_ru: ЗАГРУЗЧИК ТЕМ
sv_se: TEMANEDLADDARE

source: THEME VARIANT
de_de: THEME VARIANTE
es_es: VARIANTE DEL TEMA
fr_fr: VARIANTE DE THÈME
it_it: VARIANTE DEL TEMA
ja_jp: テーマのバリエーション
nl_nl: THEMA VARIANT
pt_br: VARIANTE DO TEMA
ro_ro: VARIANTĂ TEMĂ
ru_ru: ВАРИАНТ ТЕМЫ
sv_se: TEMA VARIANT

source: NONE DEFINED
de_de: KEINE DEFINIERT
es_es: NINGUNA DEFINIDA
fr_fr: AUCUN DÉFINI
it_it: NESSUNO DEFINITO
ja_jp: 定義されていない
nl_nl: GEEN GEDEFINIEERD
pt_br: NENHUM DEFINIDO
ro_ro: NICIUNA DEFINITĂ
ru_ru: НЕ ОПРЕДЕЛЁН
sv_se: INGET DEFINIERAT

source: THEME COLOR SCHEME
de_de: THEME FARBSCHEMA
es_es: COLOR DEL TEMA
fr_fr: SCHÉMA DE COULEURS DU THÈME
it_it: PROFILO COLORI DEL TEMA
ja_jp: テーマの配色
nl_nl: THEMA KLEURENSCHEMA
pt_br: ESQUEMA DE CORES DO TEMA
ro_ro: SCHEMĂ DE CULOARE TEMĂ
ru_ru: ЦВЕТОВАЯ СХЕМА ТЕМЫ
sv_se: TEMA FÄRGSCHEMA

source: THEME FONT SIZE
de_de: THEME SCHRIFTGRÖßE
es_es: TAMAÑO DE LA FUENTE DEL TEMA
fr_fr: TAILLE DE POLICE DU THÈME
it_it: DIMENSIONI CARATTERI TEMA
ja_jp: テーマのフォントサイズ
nl_nl: THEMA LETTERGROOTTE
pt_br: TAMANHO DA FONTE DO TEMA
ro_ro: MĂRIME FONT TEMĂ
ru_ru: РАЗМЕР ШРИФТА ТЕМЫ
sv_se: TEMA FONTSTORLEK

source: THEME ASPECT RATIO
de_de: THEME BILDFORMAT
es_es: RELACION DE ASPECTO DEL TEMA
fr_fr: FORMAT D'AFFICHAGE DU THÈME
it_it: RAPPORTO D'ASPETTO DEL TEMA
ja_jp: テーマのアスペクト比
nl_nl: THEMA ASPECTVERHOUDING
pt_br: TAXA DE PROPORÇÃO DO TEMA
ro_ro: RAPORT ASPECT TEMĂ
ru_ru: СООТНОШЕНИЕ СТОРОН ТЕМЫ
sv_se: TEMA BILDFÖRHÅLLANDE

source: THEME TRANSITIONS
de_de: THEMENÜBERGÄNGE
es_es: TRANSICIONES DEL TEMA
fr_fr: TRANSITIONS DU THÈME
it_it: TRANSIZIONI DEL TEMA
ja_jp: テーマの遷移
nl_nl: THEMA-OVERGANGEN
pt_br: TRANSIÇÕES DO TEMA
ro_ro: TRANZIȚII TEMĂ
ru_ru: ПЕРЕХОДЫ ТЕМЫ
sv_se: TEMA ÖVERGÅNGAR

source: AUTOMATIC
de_de: AUTOMATISCH
es_es: AUTOMATICO
fr_fr: AUTOMATIQUE
it_it: AUTO
ja_jp: 自動
nl_nl: AUTOMATISCH
pt_br: AUTOMÁTICO
ro_ro: AUTOMAT
ru_ru: АВТОМАТИЧЕСКИ
sv_se: AUTOMATISKT

source: THEME PROFILE
de_de: THEMENPROFIL
es_es: PERFIL DEL TEMA
fr_fr: PROFIL DU THÈME
it_it: PROFILO DEL TEMA
ja_jp: テーマプロファイル
nl_nl: THEMA PROFIEL
pt_br: PERFIL DO TEMA
ro_ro: PROFIL TEMĂ
ru_ru: ПРОФИЛЬ ТЕМЫ
sv_se: TEMA PROFIL

source: INSTANT (BUILT-IN)
de_de: SOFORT (INTEGRIERT)
es_es: INSTANTANEO (INTEGRADO)
fr_fr: INSTANTANÉ (INTÉGRÉ)
it_it: IMMEDIATO (INTEGRATO)
ja_jp: インスタント（内蔵）
nl_nl: DIRECT (INGEBOUWD)
pt_br: INSTANTÂNEO (INCORPORADO)
ro_ro: INSTANT (INCORPORAT)
ru_ru: МГНОВЕННО (ВСТРОЕННЫЙ)
sv_se: DIREKT (INBYGGD)

source: SLIDE (BUILT-IN)
de_de: FOLIE (INTEGRIERT)
es_es: DESLIZAR (INTEGRADO)
fr_fr: GLISSEMENT (INTÉGRÉE)
it_it: SCIVOLA (INTEGRATO)
ja_jp: スライド（内蔵）
nl_nl: SCHUIF (INGEBOUWD)
pt_br: DESLIZAR (INCORPORADO)
ro_ro: GLISEAZĂ (INCORPORAT)
ru_ru: СКОЛЬЖЕНИЕ (ВСТРОЕННЫЙ)
sv_se: GLIDANDE (INBYGGD)

source: FADE (BUILT-IN)
de_de: VERBLASSEN (INTEGRIERT)
es_es: FUNDIDO (INTEGRADO)
fr_fr: FONDU (INTÉGRÉ)
it_it: DISSOLVENZA (INTEGRATO)
ja_jp: フェイド（内蔵）
nl_nl: FADE (INGEBOUWD)
pt_br: ESMAECER (INCORPORADO)
ro_ro: ESTOMPEAZĂ (INCORPORAT)
ru_ru: ЗАТУХАНИЕ (ВСТРОЕННОЕ)
sv_se: UTTONING (INBYGGD)

source: THEME LANGUAGE
de_de: THEMESPRACHE
fr_fr: LANGUE DU THÈME
it_it: LINGUA DEL TEMA
nl_nl: THEMA TAAL
pt_br: IDIOMA DO TEMA
ro_ro: LIMBA TEMEI
ru_ru: ЯЗЫК ТЕМЫ

source: APPLICATION LANGUAGE
de_de: ANWENDUNGSSPRACHE
es_es: IDIOMA DE LA APLICACION
fr_fr: CHOIX DE LA LANGUE
it_it: LINGUA DELL' APPLICAZIONE
ja_jp: アプリ言語
nl_nl: TOEPASSINGSTAAL
pt_br: IDIOMA DO APLICATIVO
ro_ro: LIMBA APLICAȚIEI
ru_ru: ЯЗЫК ПРИЛОЖЕНИЯ
sv_se: APPLIKATIONENS SPRÅK

source: QUICK SYSTEM SELECT
de_de: SCHNELLE SYSTEMAUSWAHL
es_es: SELEC. DEL SISTEMA
fr_fr: SÉLECTION RAPIDE DU SYSTÈME
it_it: SELETTORE RAPIDO SISTEMA
ja_jp: クイックシステム選択
nl_nl: SNEL SYSTEEM SELECTIE
pt_br: TROCA RÁPIDA DE SISTEMA
ro_ro: COMUTARE RAPIDĂ SISTEM
ru_ru: БЫСТРЫЙ ВЫБОР СИСТЕМЫ
sv_se: SNABBVAL FÖR SYSTEM

source: LEFT/RIGHT OR SHOULDERS
de_de: LINKS/RECHTS ODER SCHULTERTASTEN
es_es: IZQUIERDA/DERECHA O L/R
fr_fr: GAUCHE/DROITE OU L1/R1
it_it: SIN/DES, DORSALI
ja_jp: 左/右 OR ショルダー
nl_nl: LINKS/RECHTS OF SCHOUDERS
pt_br: ESQ./DIR. OU BOT. DE OMBRO
ro_ro: STÂNGA/DREAPTA SAU UMERI
ru_ru: ВЛЕВО/ВПРАВО ИЛИ БАМПЕРЫ
sv_se: VÄ/HÖ ELLER AXELKNAPPAR
