Repository: RetroDECK/ES-DE
Catalog: locale/po/*.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_br, ro_ro, ru_ru, sv_se

source: IT SEEMS AS IF THIS IS A SHALLOW REPOSITORY WHICH MEANS THAT IT HAS BEEN DOWNLOADED USING SOME OTHER TOOL THAN THIS THEME DOWNLOADER. A FRESH DOWNLOAD IS REQUIRED AND THE OLD THEME DIRECTORY "%s" WILL BE RENAMED TO "%s_DISABLED"
de_de: ES SCHEINT, DASS ES SICH UM EIN SCHWACHES REPOSITORY HANDELT, WAS BEDEUTET, DASS ES MIT EINEM ANDEREN TOOL ALS DIESEM THEME-DOWNLOADER HERUNTERGELADEN WURDE. EIN NEUER DOWNLOAD IST ERFORDERLICH UND DAS ALTE THEMENVERZEICHNIS „%s“ WIRD IN „%s_DISABLED“ UMBENANNT
es_es: PARECE QUE SE TRATA DE UN REPOSITORIO SUPERFICIAL, LO QUE SIGNIFICA QUE SE HA DESCARGADO UTILIZANDO ALGUNA OTRA HERRAMIENTA QUE NO SEA ESTE DESCARGADOR DE TEMAS. SE REQUIERE UNA NUEVA DESCARGA Y EL ANTIGUO DIRECTORIO DE TEMAS "%s" SERÁ RENOMBRADO A "%s_DESHABILITADO"
fr_fr: IL SEMBLE QU'IL S'AGIT D'UN RÉFÉRENTIEL SUPERFICIEL, CE QUI SIGNIFIE QU'IL A ÉTÉ TÉLÉCHARGÉ À L'AIDE D'UN AUTRE OUTIL QUE CE TÉLÉCHARGEUR DE THÈME. UN NOUVEAU TÉLÉCHARGEMENT EST REQUIS ET L'ANCIEN RÉPERTOIRE DE THÈMES "%s" SERA RENOMMÉ EN "%s_DISABLED"
it_it: SEMBRA CHE QUESTO SIA UN REPOSITORY SHALLOW, IL CHE SIGNIFICA CHE È STATO SCARICATO UTILIZZANDO UNO STRUMENTO DIVERSO DAL DOWNLOADER DI TEMI. È RICHIESTO UN NUOVO DOWNLOAD E LA VECCHIA DIRECTORY DEL TEMA "%s" VERRÀ RINOMINATA IN "%s_DISABLED"
ja_jp: これはおそらく他のツールを使ってダウンロードされたシャローリポジトリのようです。もう一度ダウンロードする必要があります。古いテーマディレクトリ "%s" の名前は "%s_CORRUPT_DISABLED" に変更されます
nl_nl: HET LIJKT EROP DAT DIT EEN ONdiepe REPOSITORY IS, WAT BETEKENT DAT HET IS GEDOWNLOAD MET EEN ANDERE TOOL DAN DEZE THEMA DOWNLOADER. EEN NIEUWE DOWNLOAD IS VEREIST EN DE OUDE THEMA DIRECTORY "%s" WORDT HERNOEMD NAAR "%s_DISABLED"
pt_br: PARECE QUE ESSE REPOSITÓRIO É SUPERFICIAL, O QUE SIGNIFICA QUE ELE FOI BAIXADO USANDO ALGUMA OUTRA FERRAMENTA FORA DESTE BAIXADOR DE TEMAS. SERÁ NECESSÁRIO BAIXÁ-LO DE NOVO E A ANTIGA PASTA DO TEMA "%s" SERÁ RENOMEADA PARA "%s_DISABLED"
ro_ro: SE PARE CĂ ACEST REPOSITORY ESTE SUPERFICIAL, CEEA CE ÎNSEAMNĂ CĂ A FOST DESCĂRCAT CU ALTĂ UNEALTĂ ÎN LOC DE A FI DESCĂRCATĂ PRIN DESCĂRCĂTORUL DE TEME. O DESCĂRCARE NOUĂ ESTE NECESARĂ ȘI DOSARUL VECHI „%s” VA FI REDENUMIT LA „%s_DISABLED”
ru_ru: ПОХОЖЕ, ЧТО ЭТО ПОВЕРХНОСТНЫЙ РЕПОЗИТОРИЙ, ЧТО ОЗНАЧАЕТ, ЧТО ОН БЫЛ ЗАГРУЖЕН С ПОМОЩЬЮ КАКОГО-ТО ДРУГОГО ИНСТРУМЕНТА, А НЕ ЭТОГО ЗАГРУЗЧИКА ТЕМ. НЕОБХОДИМО ЗАГРУЗИТЬ ТЕМУ ЗАНОВО, А КАТАЛОГ СТАРОЙ ТЕМЫ "%s" БУДЕТ ПЕРЕИМЕНОВАН В "%s_DISABLED"

source: THEME REPOSITORY "%s" CONTAINS LOCAL CHANGES. PROCEED TO OVERWRITE YOUR CHANGES OR CANCEL TO SKIP ALL UPDATES FOR THIS THEME
de_de: THEME REPOSITORY „%s“ ENTHÄLT LOKALE ÄNDERUNGEN. FAHREN SIE FORT, UM IHRE ÄNDERUNGEN ZU ÜBERSCHREIBEN, ODER BRECHEN SIE AB, UM ALLE AKTUALISIERUNGEN FÜR DIESES THEMA ZU ÜBERSPRINGEN
es_es: REPOSITORIO DE TEMAS "%s" CONTIENE CAMBIOS LOCALES. PROCEDA PARA SOBRESCRIBIR SUS CAMBIOS O CANCELE PARA OMITIR TODAS LAS ACTUALIZACIONES DE ESTE TEMA
fr_fr: LE DÉPÔT DE THÈME « %s » CONTIENT DES CHANGEMENTS LOCAUX. PROCÉDER ET ÉCRASER VOS MODIFICATIONS OU ANNULER POUR IGNORER TOUTES LES MISES À JOUR
it_it: IL REPOSITORY DEL TEMA "%s" CONTINENE MODIFICHE FATTE IN LOCALE. PROCEDI PER SOVRASCRIVERE LE TUE MODIFICHE O ANNULLA PER SALTARE TUTTI GLI AGGIORNAMENTI DI QUESTO TEMA
ja_jp: テーマリポジトリ "%s" にはローカルでの変更が含まれています。変更を上書きして続行するか、すべてのアップデートをスキップしてキャンセルするしかありません
nl_nl: THEMA-REPOSITORY "%s" BEVAT LOKALE WIJZIGINGEN. GA DOOR MET HET OVERSCHRIJVEN VAN UW WIJZIGINGEN OF ANNULEER OM ALLE UPDATES VOOR DIT THEMA OVER TE SLAAN
pt_br: O REPOSITÓRIO DE TEMAS "%s" CONTÉM MUDANÇAS LOCAIS. PROSSIGA PARA SUBSTITUIR SUAS ALTERAÇÕES OU CANCELE PARA IGNORAR TODAS AS ATUALIZAÇÕES DESSE TEMA
ro_ro: REPOSITORY-UL TEMEI „%s” CONȚINE MODIFICĂRI LOCALE. CONTINUĂ PENTRU A SUPRASCRIE MODIFICĂRILE TALE SAU ANULEAZĂ PENTRU A OMITE ACTUALIZAREA ACESTEI TEME
ru_ru: РЕПОЗИТОРИЙ ТЕМЫ "%s" СОДЕРЖИТ ЛОКАЛЬНЫЕ ИЗМЕНЕНИЯ. ПЕРЕЗАПИШИТЕ ВАШИ ИЗМЕНЕНИЯ ИЛИ ОТМЕНИТЕ ОБНОВЛЕНИЕ, ЧТОБЫ ПРОПУСТИТЬ ВСЕ ОБНОВЛЕНИЯ ДЛЯ ЭТОЙ ТЕМЫ

source: UPDATING THEME
de_de: THEME AKTULISIEREN
es_es: ACTUALIZANDO TEMA
fr_fr: MISE A JOUR DU THÈME
it_it: STO AGGIORNANDO IL TEMA
ja_jp: テーマをアップデート中
nl_nl: THEMA BIJWERKEN
pt_br: ATUALIZANDO TEMA
ro_ro: SE ACTUALIZEAZĂ TEMA
ru_ru: ОБНОВЛЕНИЕ ТЕМЫ

source: VARIANTS:
de_de: VARIANTEN:
es_es: VARIANTES:
fr_fr: VARIANTES:
it_it: VARIANTI:
ja_jp: バリアント：
nl_nl: VARIANTEN:
pt_br: VARIANTES:
ro_ro: VARIANTE:
ru_ru: ВАРИАНТЫ:

source: COLOR SCHEMES:
de_de: FARBSCHEMEN:
es_es: COLORES:
fr_fr: JEUX DE COULEURS:
it_it: SCHEMI DEI COLRI:
ja_jp: カラースキーム:
nl_nl: KLEURENSCHEMA'S:
pt_br: ESQUEMAS DE CORES:
ro_ro: SCHEME DE CULOARE:
ru_ru: ЦВЕТОВЫЕ СХЕМЫ:

source: ASPECT RATIOS:
de_de: SEITENVERHÄLTNISSE:
es_es: RELACION DE ASPECTO:
fr_fr: FORMAT D'AFFICHAGE:
it_it: RAPPORTI D'ASPETTO:
ja_jp: アスペクト比：
nl_nl: ASPECTVERHOUDINGEN:
pt_br: TAXAS DE PROPORÇÃO:
ro_ro: RAPOARTE ASPECT:
ru_ru: СООТН. ЭКРАНА:

source: FONT SIZES:
de_de: SCHRIFTGRÖSSEN:
es_es: TAMAÑO DE LAS FUENTES:
fr_fr: TAILLES DE FONTES:
it_it: NR. GRANDEZZE FONTS:
ja_jp: フォントサイズ：
nl_nl: LETTERGROOTTE:
pt_br: TAMANHOS DA FONTE:
ro_ro: MĂRIMI FONT:
ru_ru: РАЗМЕРЫ ШРИФТОВ:

source: INSTALLED
de_de: INSTALLIERT
es_es: INSTALADO
fr_fr: INSTALLÉ
it_it: INSTALLATO
ja_jp: インストール済み
nl_nl: GEÏNSTALLEERD
pt_br: INSTALADO
ro_ro: INSTALATĂ
ru_ru: УСТАНОВЛЕНО

source: MANUAL DOWNLOAD
de_de: MANUELLER DOWNLOAD
es_es: DESCARGA MANUAL
fr_fr: TÉLÉCHARGEMENT MANUEL
it_it: DOWNLOAD MANUALE
ja_jp: 手動ダウンロード
nl_nl: HANDLEIDING DOWNLOADEN
pt_br: DOWNLOAD MANUAL
ro_ro: DESCĂRCARE MANUALĂ
ru_ru: РУЧНАЯ ЗАГРУЗКА

source: CORRUPT
de_de: BESCHÄDIGT
es_es: CORRUPTO
fr_fr: CORROMPU
it_it: CORROTTO
ja_jp: 破損した
nl_nl: CORRUPTE
pt_br: CORROMPIDO
ro_ro: CORUPTĂ
ru_ru: ИСКАЖЁННЫЕ

source: SHALLOW
de_de: SCHWACH
es_es: SUPERFICIAL
fr_fr: SUPERFICIEL
ja_jp: シャロー
nl_nl: OPPERVLAKKIG
pt_br: SUPERFICIAL
ro_ro: SUPERFICIALĂ
ru_ru: ПОВЕРХНОСТНЫХ

source: NOT INSTALLED (NEW)
de_de: NICHT INSTALLIERT (NEU)
es_es: NO INSTALADO (NUEVO)
fr_fr: PAS INSTALLÉ (NOUVEAU)
it_it: NON INSTALLATO (NUOVO)
ja_jp: 未インストール（新）
nl_nl: NIET GEÏNSTALLEERD (NIEUW)
pt_br: NÃO INSTALADO (NOVO)
ro_ro: NEINSTALATĂ (NOUĂ)
ru_ru: НЕ УСТАНОВЛЕНО (НОВОЕ)

source: NOT INSTALLED
de_de: NICHT INSTALLIERT
es_es: NO INSTALADO
fr_fr: PAS INSTALLÉ
it_it: NON INSTALLATO
ja_jp: 未インストール
nl_nl: NIET GEÏNSTALLEERD
pt_br: NÃO INSTALADO
ro_ro: NEINSTALATĂ
ru_ru: НЕ УСТАНОВЛЕНО

source: LOCAL CHANGES
de_de: LOKALE ÄNDERUNGEN
es_es: CAMBIOS LOCALES
fr_fr: CHANGEMENTS LOCAUX
it_it: MODIFICHE LOCALI
ja_jp: ローカル変更
nl_nl: LOKALE WIJZIGINGEN
pt_br: MUDANÇAS LOCAIS
ro_ro: MODIFICĂRI LOCALE
ru_ru: ЛОКАЛЬНЫЕ ИЗМЕНЕНИЯ

source: THIS THEME ENTRY WILL BE REMOVED IN THE NEAR FUTURE
de_de: DIESER THEMEEINTRAG WIRD IN KÜRZE ENTFERNT
es_es: ESTA ENTRADA DEL TEMA SERA ELIMINADA EN UN FUTURO
fr_fr: CETTE ENTRÉE SERA SUPPRIMÉE DANS UN AVENIR PROCHE
it_it: QUESTO TEMA VERRÀ RIMOSSO NELL'IMMEDIATO FUTURO
ja_jp: このテーマ項目は近い将来削除される予定です
nl_nl: DEZE THEMA-INZENDING WORDT IN DE BINNENKORT VERWIJDERD
pt_br: ESTE TEMA SERÁ REMOVIDO NUM FUTURO PRÓXIMO
ro_ro: ACEASTĂ INTRARE TEMATICĂ VA FI ELIMINATĂ ÎN VIITORUL APROPIAT
ru_ru: ЗАПИСЬ ЭТОЙ ТЕМЫ БУДЕТ УДАЛЕНА В БЛИЖАЙШЕЕ ВРЕМЯ

source: CREATED BY
de_de: ERSTELLT VON
es_es: CREADO POR
fr_fr: CRÉÉ PAR
it_it: CREATO DA
ja_jp: 作者：
nl_nl: GEMAAKT DOOR
pt_br: CRIADO POR
ro_ro: CREATĂ DE
ru_ru: АВТОР:

source: ERROR:
de_de: FEHLER:
fr_fr: ERREUR:
it_it: ERRORE:
ja_jp: エラー：
nl_nl: FOUT:
pt_br: ERRO:
ro_ro: EROARE:
ru_ru: ОШИБКА:

source: COULDN'T DOWNLOAD THEMES LIST
de_de: THEMELISTE KANN NICHT HERUNTERGELADEN WERDEN
es_es: NO PUEDO DESCARGAR LA LISTA DE TEMAS
fr_fr: IMPOSSIBLE DE TÉLÉCHARGER LA LISTE DES THÈMES
it_it: IMPOSSIBILE SCARICARE LA LISTA DEI TEMI
ja_jp: テーマリストをダウンロードできませんでした
nl_nl: KON DE THEMA'SLIJST NIET DOWNLOADEN
pt_br: FALHA AO BAIXAR A LISTA DE TEMAS
ro_ro: NU S-A PUTUT DESCĂRCA LISTA DE TEME
ru_ru: НЕ УДАЛОСЬ ЗАГРУЗИТЬ СПИСОК ТЕМ

source: DOWNLOADING
de_de: LADE HERUNTER
es_es: DESCARGANDO
fr_fr: TÉLÉCHARGEMENT
it_it: STO SCARICANDO
ja_jp: ダウンロード中
nl_nl: DOWNLOADEN
pt_br: BAIXANDO
ro_ro: SE DESCARCĂ
ru_ru: СКАЧИВАНИЕ

source: DOWNLOADING THEMES LIST
de_de: LADE THEME LISTE HERUNTER
es_es: DESCARGANDO LISTA DE TEMAS
fr_fr: TÉLÉCHARGEMENT DE LA LISTE DES THÈMES
it_it: STO SCARICANDO LA LISTA DEI TEMI
ja_jp: テーマリストをダウンロード中
nl_nl: DOWNLOADEN VAN THEMA'SLIJST
pt_br: BAIXANDO A LISTA DE TEMAS
ro_ro: SE DESCARCĂ LISTA DE TEME
ru_ru: ЗАГРУЗКА

source: THIS WILL COMPLETELY DELETE THE THEME
de_de: DAS THEME WIRD KOMPLETT GELÖSCHT
es_es: SE BORRARA EL TEMA COMPLETAMENTE
fr_fr: CELA SUPPRIMERA COMPLÈTEMENT LE THÈME
it_it: QUESTO CANCELLERÀ COMPLETAMENTE IL TEMA
ja_jp: この操作により、テーマは完全に削除されます
nl_nl: DIT ZAL HET THEMA VOLLEDIG VERWIJDEREN
pt_br: ISSO VAI APAGAR O TEMA POR COMPLETO
ro_ro: ACEST LUCRU VA ȘTERGE COMPLET TEMA
ru_ru: ЭТО ПРИВЕДЕТ К ПОЛНОМУ УДАЛЕНИЮ ТЕМЫ

source: THIS WILL COMPLETELY DELETE THE THEME INCLUDING ANY LOCAL CUSTOMIZATIONS
de_de: DAS THEME WIRD KOMPLETT GELÖSCHT INKLUSIVE LOKALER ANPASSUNGEN
es_es: SE BORRARA EL TEMA INCLUYENDO CUSLWUIER MODIFICACION
fr_fr: CELA SUPPRIMERA COMPLÈTEMENT LE THÈME, Y COMPRIS TOUTES LES PERSONNALISATIONS LOCALES
it_it: QUESTO CANCELLERÀ COMPLETAMENTE IL TEMA, INCLUSA OGNI PERSONALIZZAZIONE FATTA IN LOCALE
ja_jp: この操作により、ローカルのカスタマイズを含む、テーマ全体が完全に削除されます
nl_nl: DIT VERWIJDERT HET THEMA VOLLEDIG, INCLUSIEF ALLE LOKALE AANPASSINGEN
pt_br: ISSO VAI APAGAR O TEMA POR COMPLETO, INCLUINDO TODAS AS ADAPTAÇÕES LOCAIS
ro_ro: ACEST LUCRU VA ȘTERGE COMPLET TEMA INCLUZÂND ORICE MODIFICĂRI LOCALE
ru_ru: ЭТО ПРИВЕДЕТ К ПОЛНОМУ УДАЛЕНИЮ ТЕМЫ, ВКЛЮЧАЯ ВСЕ ЛОКАЛЬНЫЕ НАСТРОЙКИ

source: COULDN'T DELETE THEME, PERMISSION PROBLEMS?
de_de: THEME KONNTE NICHT GELÖSCHT WERDEN, ZUGRIFFSPROBLEME?
es_es: NO PUEDO BORRAR EL TEMA, ¿PROBLEMAS DE PERMISOS?
fr_fr: IMPOSSIBLE DE SUPPRIMER LE THÈME, PROBLÈMES DE PERMISSION?
it_it: IMPOSSIBILE ELIMINARE IL TEMA. PROBLEMI DI PERMESSI?
ja_jp: テーマを削除できませんでした。権限の問題である可能性があります。
nl_nl: THEMA KAN NIET WORDEN VERWIJDERD, PROBLEMEN MET DE TOESTEMMING?
pt_br: FALHA AO APAGAR O TEMA, PROBLEMAS NA PERMISSÃO?
ro_ro: NU S-A PUTUT ȘTERGE TEMA. PROBLEMĂ CU PERMISIUNEA?
ru_ru: НЕВОЗМОЖНО УДАЛИТЬ ТЕМУ, ПРОБЛЕМЫ С ПРАВАМИ?

source: THEME WAS DELETED
de_de: THEME WURDE GELÖSCHT
es_es: EL TEMA FUE BORRADO
fr_fr: LE THÈME A ÉTÉ EFFACÉ
it_it: IL TEMA È STATO ELIMINATO
ja_jp: テーマは削除されました
nl_nl: THEMA IS VERWIJDERD
pt_br: O TEMA FOI APAGADO
ro_ro: TEMA A FOST ȘTEARSĂ
ru_ru: ТЕМА БЫЛА УДАЛЕНА

source: view screenshots
de_de: Screenshots ansehen
es_es: ver capturas de pantalla
fr_fr: voir les captures d'écran
it_it: visualizza screenshot
ja_jp: スクリーンショットを見る
nl_nl: Bekijk screenshots
pt_br: exibir capturas de tela
ro_ro: vezi capturile de ecran
ru_ru: просмотреть скриншоты

source: fetch updates
de_de: Updates holen
es_es: obtener actualizaciones
fr_fr: récupérer la mise à jour
it_it: effettua aggiornamenti
ja_jp: 更新を取得
nl_nl: updates ophalen
pt_br: buscar atualizações
ro_ro: preia actualizări
ru_ru: получить обновления

source: delete
de_de: löschen
es_es: borrar
fr_fr: effacer
it_it: elimina
ja_jp: 削除
nl_nl: verwijderen
pt_br: apagar
ro_ro: șterge
ru_ru: удалить

source: download
es_es: descargar
fr_fr: télécharger
it_it: scarica
ja_jp: ダウンロード
nl_nl: downloaden
pt_br: baixar
ro_ro: descarcă
ru_ru: скачать

source: IT SEEMS AS IF THE THEMES LIST REPOSITORY IS CORRUPT, WHICH COULD HAVE BEEN CAUSED BY AN INTERRUPTION OF A PREVIOUS DOWNLOAD OR UPDATE, FOR EXAMPLE IF THE ES-DE PROCESS WAS KILLED. A FRESH DOWNLOAD IS REQUIRED AND THE OLD DIRECTORY "themes-list" WILL BE RENAMED TO "themes-list_CORRUPT_DISABLED"
de_de: ES SCHEINT, ALS OB DAS REPOSITORY DER THEMELISTE BESCHÄDIGT IST, WAS DURCH EINE UNTERBRECHUNG EINES FRÜHEREN DOWNLOADS ODER UPDATES VERURSACHT WORDEN SEIN KÖNNTE, Z.B. WENN DER ES-DE-PROZESS BEENDET WURDE. EIN NEUER DOWNLOAD IST ERFORDERLICH UND DAS ALTE VERZEICHNIS „themes-list“ WIRD IN „themes-list_CORRUPT_DISABLED“ UMBENANNT
es_es: PARECE COMO SI EL REPOSITORIO DE LA LISTA DE TEMAS ESTUVIERA CORRUPTO, LO QUE PODRÍA HABER SIDO CAUSADO POR UNA INTERRUPCIÓN DE UNA DESCARGA O ACTUALIZACIÓN ANTERIOR, POR EJEMPLO, SI EL PROCESO ES-DE FUE ELIMINADO. SE REQUIERE UNA NUEVA DESCARGA Y EL DIRECTORIO ANTIGUO "themes-list" SERÁ REENOMBRADO A "themes-list_CORRUPT_DISABLED"
fr_fr: IL SEMBLE QUE LE DÉPÔT DE LA LISTE DES THÈMES EST CORROMPU, CE QUI POURRAIT ÊTRE CAUSÉ PAR UNE INTERRUPTION D'UN TÉLÉCHARGEMENT OU D'UNE MISE À JOUR PRÉCÉDENTE, PAR EXEMPLE SI LE PROCESSUS ES-DE A ÉTÉ TUÉ. UN NOUVEAU TÉLÉCHARGEMENT EST REQUIS ET L'ANCIEN RÉPERTOIRE "themes-list" SERA RENOMMÉ EN "themes-list_CORRUPT_DISABLED"
it_it: SEMBRA CHE IL REPOSITORY DELLA LISTA DEI TEMI SIA CORROTTO, IL CHE POTREBBE ESSERE STATO CAUSATO DA UN'INTERRUZIONE DI UN PRECEDENTE DOWNLOAD O AGGIORNAMENTO. AD ESEMPIO SE IL PROCESSO ES-DE È STATO INTERROTTO. UN NUOVO DOWNLOAD È RICHIESTO E LA VECCHIA CARTELLA "themes-list" VERRÀ RINOMINATA IN "themes-list_CORRUPT_DISABLED"
ja_jp: テーマリストリポジトリが壊れているようです。これは以前のダウンロードやアップデートの中断による可能性があり、たとえば、ES-DEプロセスがキルされた場合などが考えられます。もう一度ダウンロードする必要があります。古いディレクトリー「themes-list」の名前は「themes-list_CORRUPT_DISABLED」に変更されます
nl_nl: HET LIJKT EROP DAT DE THEMALIJST-REPOSITORY CORRUPT IS, WAT VEROORZAAKT KAN ZIJN DOOR EEN ONDERBREKING VAN EEN EERDERE DOWNLOAD OF UPDATE, BIJVOORBEELD ALS HET ES-DE-PROCES IS GEKILLED. EEN NIEUWE DOWNLOAD IS VEREIST EN DE OUDE DIRECTORY "themes-list" WORDT HERNOEMD NAAR "themes-list_CORRUPT_DISABLED"
pt_br: PARECE QUE O REPOSITÓRIO DA LISTA DE TEMAS ESTÁ CORROMPIDO, O QUE PODE TER SIDO CAUSADO POR INTERROMPER UM DOWNLOAD OU ATUALIZAÇÃO ANTERIOR, POR EXEMPLO, SE O PROCESSO ES-DE FOI INTERROMPIDO. SERÁ NECESSÁRIO BAIXÁ-LO DE NOVO E A ANTIGA PASTA "themes-list" SERÁ RENOMEADA PARA "themes-list_CORRUPT_DISABLED"
ro_ro: SE PARE CĂ REPOSITORY-UL LISTEI DE TEME ESTE CORUPT, CA POSIBIL REZULTAT AL UNEI ÎNTRERUPERI A UNEI DESCĂRCĂRI SAU ACTUALIZĂRI PRECEDENTE, DE EXEMPLU DACĂ ES-DE A FOST OPRIT FORȚAT. O DESCĂRCARE NOUĂ ESTE NECESARĂ ȘI VECHIUL DOSAR „themes-list” VA FI REDENUMIT LA „themes-list_CORRUPT_DISABLED”
ru_ru: ПОХОЖЕ, ЧТО ХРАНИЛИЩЕ СПИСКА ТЕМ ПОВРЕЖДЕНО, ЧТО МОГЛО БЫТЬ ВЫЗВАНО ПРЕРЫВАНИЕМ ПРЕДЫДУЩЕЙ ЗАГРУЗКИ ИЛИ ОБНОВЛЕНИЯ, НАПРИМЕР, ЕСЛИ ПРОЦЕСС ES-DE БЫЛ ЗАВЕРШЕН. ТРЕБУЕТСЯ ЗАНОВО ЗАГРУЗИТЬ ФАЙЛ, А СТАРАЯ ПАПКА "themes-list" БУДЕТ ПЕРЕИМЕНОВАНА В "themes-list_CORRUPT_DISABLED".

source: UPDATING THEMES LIST
de_de: THEME LISTE AKTUALISIEREN
es_es: ACTUALIZANDO LISTA DE TEMAS
fr_fr: MISE À JOUR DE LA LISTE DES THÈMES
it_it: STO AGGIORNANDO LA LISTA DEI TEMI
ja_jp: テーマリストをアップデート中
nl_nl: THEMA'SLIJST BIJWERKEN
pt_br: ATUALIZANDO A LISTA DE TEMAS
ro_ro: SE ACTUALIZEAZĂ LISTA DE TEME
ru_ru: ОБНОВЛЕНИЕ СПИСКА ТЕМ

source: IT SEEMS AS IF YOU'RE USING THE THEME DOWNLOADER FOR THE FIRST TIME. AS SUCH THE THEMES LIST REPOSITORY WILL BE DOWNLOADED WHICH WILL TAKE A LITTLE WHILE. SUBSEQUENT RUNS WILL HOWEVER BE MUCH FASTER AS ONLY NEW OR MODIFIED FILES WILL BE FETCHED. THE SAME IS TRUE FOR ANY THEMES YOU DOWNLOAD. NOTE THAT YOU CAN'T ABORT AN ONGOING DOWNLOAD AS THAT COULD LEAD TO DATA CORRUPTION.
de_de: ES SCHEINT, ALS OB SIE DEN THEME-DOWNLOADER ZUM ERSTEN MAL BENUTZEN. IN DIESEM FALL WIRD DAS REPOSITORY DER THEMELISTE HERUNTERGELADEN, WAS EINE KLEINE WEILE DAUERT. DIE NACHFOLGENDEN LÄUFE WERDEN JEDOCH VIEL SCHNELLER SEIN, DA NUR NEUE ODER GEÄNDERTE DATEIEN ABGERUFEN WERDEN. DAS GLEICHE GILT FÜR ALLE THEMES, DIE SIE HERUNTERLADEN. BEACHTEN SIE, DASS SIE EINEN LAUFENDEN DOWNLOAD NICHT ABBRECHEN KÖNNEN, DA DIES ZU EINER BESCHÄDIGUNG DER DATEN FÜHREN KÖNNTE.
es_es: PARECE QUE ESTÁ UTILIZANDO EL DESCARGADOR DE TEMAS POR PRIMERA VEZ. COMO TAL, SE DESCARGARÁ EL REPOSITORIO DE LA LISTA DE TEMAS, LO QUE TARDARÁ UN POCO. SIN EMBARGO, LAS EJECUCIONES POSTERIORES SERÁN MUCHO MÁS RÁPIDAS, YA QUE SÓLO SE DESCARGARÁN LOS ARCHIVOS NUEVOS O MODIFICADOS. LO MISMO OCURRIRÁ CON LOS TEMAS QUE DESCARGUE. TENGA EN CUENTA QUE NO PUEDE INTERRUMPIR UNA DESCARGA EN CURSO, YA QUE PODRÍA DAÑAR LOS DATOS.
fr_fr: IL SEMBLE QUE VOUS UTILISEZ LE TÉLÉCHARGEUR DE THÈME POUR LA PREMIÈRE FOIS. EN CONSÉQUENCE, LE DÉPÔT DE LA LISTE DES THÈMES SERA TÉLÉCHARGÉ, CE QUI PRENDRA UN PEU DE TEMPS. LES EXÉCUTIONS SUIVANTES SERONT CEPENDANT BEAUCOUP PLUS RAPIDE CAR SEULS LES FICHIERS NOUVEAUX OU MODIFIÉS SERONT RÉCUPÉRÉS. LA MÊME CHOSE EST VRAIE POUR TOUS LES THÈMES QUE VOUS TÉLÉCHARGEZ. NOTEZ QUE VOUS NE POUVEZ PAS ANNULER UN TÉLÉCHARGEMENT EN COURS CAR CELA POURRAIT ENTRAÎNER LA CORRUPTION DES DONNÉES.
it_it: SEMBRA CHE TU STIA UTILIZZANDO PER LA PRIMA VOLTA IL DOWNLOADER DEI TEMI. PER QUESTO VERRÀ PRIMA SCARICATO IL REPOSITORY DELLA LISTA DEI TEMI, IL CHE POTREBBE DURARE UN POCHINO. LE SUCCESSIVE ESECUZIONI SARANNO MOLTO PIÙ VELOCI DI QUESTA, VISTO CHE VERRANNO CONTROLLATI SOLTANTO I NUOVI FILE O QUELLI AGGIORNATI. LO STESSO VALE PER QUALSIASI TEMA CHE VENGA SCARICATO. NOTA CHE NON PUOI INTERROMPERE UN DOWNLOAD IN CORSO, POICHÈ POTREBBE PORTARE AD UNA CORRUZIONE DEI DATI.
ja_jp: どうやらテーマダウンローダーをご利用するのは初めてのようですね。そのため、テーマリストリポジトリがダウンロードされますが、しばらく時間がかかります。次回は、新規または修正されたファイルのみを取得するため、大幅高速になります。ダウンロードしたテーマについても同じです。データを破損しかねない可能性があるので、進行中のダウンロードを中止するのは不可能であることに注意してください。
nl_nl: HET LIJKT EROP DAT JE DE THEMA DOWNLOADER VOOR HET EERST GEBRUIKT. ALS ZODANIG WORDT DE THEMA LIJST REPOSITORY GEDOWNLOAD, WAT EEN TIJDJE DUURT. VOLGENDE RUNS ZULLEN ECHTER VEEL SNELLER GAAN OMDAT ALLEEN NIEUWE OF GEWIJZIGDE BESTANDEN WORDEN OPGEHAALD. HETZELFDE GELDT VOOR ALLE THEMA'S DIE JE DOWNLOADT. LET OP: JE KUNT EEN LOPENDE DOWNLOAD NIET AFBREKEN, WANT DAT KAN LEIDEN TOT GEGEVENSVERBORGENHEID.
pt_br: VOCÊ PARECE ESTAR USANDO O BAIXADOR DE TEMAS PELA PRIMEIRA VEZ. ASSIM, O REPOSITÓRIO DA LISTA DE TEMAS SERÁ BAIXADO, O QUE VAI DEMORAR UM POUCO. PORÉM, AS EXECUÇÕES POSTERIORES SERÃO BEM MAIS RÁPIDAS, POIS APENAS OS ARQUIVOS NOVOS OU ALTERADOS SERÃO OBTIDOS. O MESMO VALE PARA QUALQUER TEMA QUE VOCÊ BAIXAR. SAIBA QUE VOCÊ NÃO PODE CANCELAR UM DOWNLOAD EM ANDAMENTO, POIS ISSO PODE CAUSAR CORRUPÇÃO DE DADOS.
ro_ro: SE PARE CĂ FOLOSEȘTI DESCĂRCĂTORUL DE TEME PENTRU PRIMA DATĂ. DIN CAUZA ASTA REPOSITORY-UL LISTEI DE TEME VA FI DESCĂRCAT, CEEA CE POATE DURA UN PIC MAI MULT. URMĂTOARELE RULĂRI VOR FI MULT MAI RAPIDE DEOARECE DOAR FIȘIERELE NOI SAU MODIFICATE VOR FI DESCĂRCATE. ACELAȘI LUCRU SE APLICĂ ȘI PENTRU ORICE TEMĂ VEI DESCĂRCA. IA AMINTE CĂ NU POȚI OPRI O DESCĂRCARE ÎN CURS DEOARECE ACEST LUCRU POATE DUCE LA CORUPERE DE DATE.
ru_ru: ПОХОЖЕ, ЧТО ВЫ ВПЕРВЫЕ ИСПОЛЬЗУЕТЕ ПРОГРАММУ ЗАГРУЗКИ ТЕМ. В ЭТОМ СЛУЧАЕ БУДЕТ ЗАГРУЖЕН РЕПОЗИТОРИЙ СО СПИСКОМ ТЕМ, ЧТО ЗАЙМЕТ НЕКОТОРОЕ ВРЕМЯ. ОДНАКО ПОСЛЕДУЮЩИЕ ЗАПУСКИ БУДУТ ПРОИСХОДИТЬ ГОРАЗДО БЫСТРЕЕ, ПОСКОЛЬКУ БУДУТ ЗАГРУЖАТЬСЯ ТОЛЬКО НОВЫЕ ИЛИ ИЗМЕНЕННЫЕ ФАЙЛЫ. ТО ЖЕ САМОЕ СПРАВЕДЛИВО ДЛЯ ВСЕХ ЗАГРУЖАЕМЫХ ТЕМ. ОБРАТИТЕ ВНИМАНИЕ, ЧТО ВЫ НЕ МОЖЕТЕ ПРЕРВАТЬ ТЕКУЩУЮ ЗАГРУЗКУ, ТАК КАК ЭТО МОЖЕТ ПРИВЕСТИ К ПОВРЕЖДЕНИЮ ДАННЫХ.

source: RATING:
es_es: VALORACION:
fr_fr: NOTATION:
it_it: VALUTAZIONE:
ja_jp: 評価：
nl_nl: BEOORDELING:
pt_br: AVALIAÇÃO:
ro_ro: SCOR:
ru_ru: РЕЙТИНГ:

source: RELEASED:
de_de: VERÖFFENTLICHT:
es_es: FECHA DE LANZAMIENTO:
fr_fr: DATE DE SORTIE:
it_it: DATA DI USCITA:
ja_jp: リリース日：
nl_nl: UITGEGEVEN:
pt_br: LANÇAMENTO:
ro_ro: LANSAT:
ru_ru: ДАТА ВЫХОДА:

source: DEVELOPER:
de_de: ENTWICKLER:
es_es: DESARROLLADOR:
fr_fr: DÉVELOPPEUR:
it_it: SVILUPPATORE:
ja_jp: 開発者：
nl_nl: ONTWIKKELAAR:
pt_br: DESENVOLVEDOR:
ro_ro: DEZVOLTATOR:
ru_ru: РАЗРАБОТЧИК:

source: PUBLISHER:
de_de: HERAUSGEBER:
es_es: COMPAÑIA:
fr_fr: ÉDITEUR:
it_it: CASA EDITRICE:
ja_jp: パブリッシャー：
nl_nl: UITGEVER:
pt_br: DISTRIBUIDOR:
ro_ro: EDITOR:
ru_ru: ИЗДАТЕЛЬ:

source: GENRE:
es_es: GENERO:
it_it: GENERE:
ja_jp: ジャンル：
pt_br: GÊNERO:
ro_ro: GEN:
ru_ru: ЖАНР:

source: PLAYERS:
de_de: SPIELER:
es_es: JUGADORES:
fr_fr: JOUEURS:
it_it: GIOCATORI:
ja_jp: プレイヤー：
nl_nl: SPELERS:
pt_br: JOGADORES:
ro_ro: NR. JUCĂTORI:
ru_ru: ИГРОКИ:

source: NO GAMES FOUND
de_de: KEINE SPIELE GEFUNDEN
es_es: JUEGOS NO ENCONTRADOS
fr_fr: AUCUN JEUX TROUVÉ
it_it: NESSUN GIOCO TROVATO
ja_jp: ゲームを発見できませんでした
nl_nl: GEEN SPELLETJES GEVONDEN
pt_br: NENHUM JOGO ENCONTRADO
ro_ro: NU S-AU GĂSIT JOCURI
ru_ru: НЕ НАЙДЕНО ИГР

source: RETRY
de_de: WIEDERHOLEN
es_es: REINTENTAR
fr_fr: RECOMMENCER
it_it: RIPROVA
ja_jp: 再試行
nl_nl: OPNIEUW PROBEREN
pt_br: TENTAR DE NOVO
ro_ro: REÎNCEARCĂ
ru_ru: ПОВТОР

source: SKIP
de_de: ÜBERSPRINGEN
es_es: SALTAR
fr_fr: IGNORER
it_it: SALTA
ja_jp: スキップ
nl_nl: OVERSLAAN
pt_br: PULAR
ro_ro: OMITE
ru_ru: ПРОПУСТИТЬ

source: Error downloading thumbnail:
de_de: Fehler beim Herunterladen des Vorschaubildes:
es_es: Error descargando miniatura:
fr_fr: Erreur de téléchargement de miniature:
it_it: Errore nello scaricamento dell'anteprima:
ja_jp: サムネイルのダウンロード中にエラーが発生しました：
nl_nl: Fout bij het downloaden van de miniatuur:
pt_br: Erro ao baixar a miniatura:
ro_ro: Eroare la descărcarea miniaturii:
ru_ru: Ошибка загрузки миниатюры:

source: SEARCH
de_de: SUCHE
es_es: BUSCAR
fr_fr: RECHERCHER
it_it: CERCA
ja_jp: 検索
nl_nl: ZOEKOPDRACHT
pt_br: PESQUISAR
ro_ro: CAUTĂ
ru_ru: ПОИСК

source: SEARCH USING REFINED NAME?
de_de: SUCHE MIT VERFEINERTEM NAMEN?
es_es: ¿BUSCAR USANDO NOMBRE DEFINIDO?
fr_fr: CHERCHER EN UTILISANT LE NOM AFFINÉ?
it_it: CERCA UTILIZZANDO IL NOME RIFINITO?
ja_jp: リファインド名で検索しますか？
nl_nl: ZOEKEN MET VERFIJNDE NAAM?
pt_br: PESQUISAR USANDO NOME REFINADO?
ro_ro: CAUȚI FOLOSIND NUME RAFINAT?
ru_ru: ИСКАТЬ ПО УТОЧНЁННОМУ ИМЕНИ?

source: skip
de_de: überspringen
es_es: saltar
fr_fr: ignorer
it_it: salta
ja_jp: スキップ
nl_nl: overslaan
pt_br: pular
ro_ro: omite
ru_ru: пропуск

source: accept result
de_de: Ergebnis akzeptieren
es_es: aceptar resultado
fr_fr: accepter le résultat
it_it: accetta il risultato
ja_jp: 結果を受け入れる
nl_nl: resultaat accepteren
pt_br: aceitar resultado
ro_ro: acceptă rezultatul
ru_ru: принять результат

source: SCRAPING IN PROGRESS
de_de: SCRAPING LÄUFT
es_es: ESCRAPEO EN MARCHA
fr_fr: SCRAPING EN COURS
it_it: SCRAPING IN CORSO
ja_jp: スクレイプ中
nl_nl: SCHRAPEN IN UITVOERING
pt_br: PROCURA DE MÍDIAS EM PROGRESSO
ro_ro: PRELUARE ÎN CURS
ru_ru: СКРЕЙПИНГ В ПРОЦЕССЕ

source: SYSTEM
es_es: SISTEMA
fr_fr: SYSTÈME
it_it: SISTEMA
ja_jp: システム
nl_nl: SYSTEEM
pt_br: SISTEMA
ro_ro: SISTEM
ru_ru: СИСТЕМА

source: skip game
de_de: Spiel überspringen
es_es: saltar juego
fr_fr: ignorer jeu
it_it: salta gioco
ja_jp: ゲームをスキップ
nl_nl: spel overslaan
pt_br: pular o jogo
ro_ro: omite jocul
ru_ru: пропустить игру

source: STOP
es_es: PARAR
ja_jp: 停止
pt_br: PARAR
ru_ru: СТОП

source: stop
es_es: parar
ja_jp: 停止
pt_br: parar
ru_ru: стоп

source: GAME
de_de: SPIEL
es_es: JUEGO
fr_fr: JEU
it_it: GIOCO
ja_jp: ゲーム
nl_nl: SPEL
pt_br: JOGO
ro_ro: JOC
ru_ru: ИГРА

source: GAME %i OF %i
de_de: SPIEL %i von %i
es_es: JUEGO %i DE %i
fr_fr: JEU %i SUR %i
it_it: GIOCO %i SU %i
ja_jp: ゲーム %i の %i
nl_nl: SPEL %i VAN %i
pt_br: JOGO %i DE %i
ro_ro: JOCUL %i DIN %i
ru_ru: ИГРА %i ИЗ %i

source: NO GAMES WERE SCRAPED
de_de: ES WURDEN KEINE SPIELE GESCRAPED
es_es: LOS JUEGOS NO SE ESCRAPEARON
fr_fr: PAS DE JEUX SCRAPÉ
it_it: SCRAPING NON EFFETTUATO PER ALCUN GIOCO
ja_jp: スクレイプされたゲームがありません
nl_nl: GEEN SPELLETJES WERDEN GESCHRAPT
pt_br: NENHUMA MÍDIA DE JOGO FOI ENCONTRADA
ro_ro: NICIO INFORMAȚIE NU A FOST PRELUATĂ
ru_ru: НИ ОДНОЙ ИГРЫ НЕ БЫЛО ЗАСКРЕЙПЛЕНО

source: %i GAME SUCCESSFULLY SCRAPED
de_de: %i SPIEL ERFOLGREICH GESCRAPED
es_es: %i JUEGO ESCRAPEADO CORRECTAMENTE
fr_fr: %i JEU SCRAPÉ AVEC SUCCÈS
it_it: EFFETTUATO LO SCRAPING DI %i GIOCO
ja_jp: %i 個のゲームが正常にスクレイプされました
pt_br: AS MÍDIAS DE %i JOGO FORAM BAIXADAS COM ÊXITO
ro_ro: INFORMAȚIE PENTRU %i JOC A FOST PRELUATĂ
ru_ru: %i ИГРА УСПЕШНО ЗАСКРЕЙПЛЕНА

source: %i GAME SKIPPED
de_de: %i SPIEL ÜBERSPRUNGEN
es_es: %i JUEGO OMITIDO
fr_fr: %i JEU IGNORÉ
it_it: %i GIOCO SALTATO
ja_jp: %i 個のゲームがスキップされました
pt_br: %i JOGO FOI PULADO
ro_ro: %i JOC A FOST OMIS
ru_ru: %i ИГРА ПРОПУЩЕНА
