Repository: RetroDECK/ES-DE
Catalog: locale/po/*.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_br, ro_ro, ru_ru, sv_se

source: download new release
de_de: Neue Version runterladen
es_es: descargar la nueva versión
fr_fr: télécharger une nouvelle version
it_it: scarica nuova versione
ja_jp: 新しいリリースをダウンロードする
nl_nl: download nieuwe release
pt_br: baixar a nova versão
ro_ro: descarcă noua versiune
ru_ru: скачать новый релиз

source: Download directory does not exist
de_de: Download Verzeichnis nicht vorhanden
es_es: El directorio de descarga no existe
fr_fr: Le dossier de téléchargement n'existe pas
it_it: La directory di download non esiste
ja_jp: ダウンロードディレクトリが存在しません
nl_nl: Download directory bestaat niet
pt_br: Pasta de download não existe
ro_ro: Dosarul pentru descărcare nu există
ru_ru: Каталог загрузки не существует

source: CHANGE DIRECTORY
de_de: VERZEICHNIS ÄNDERN
es_es: CAMBIAR DIRECTORIO
fr_fr: CHANGER LE DOSSIER
it_it: CAMBIA DIRECTORY
ja_jp: ディレクトリを変更する
nl_nl: WIJZIG DIRECTORY
pt_br: MUDAR PASTA
ro_ro: SCHIMBĂ DOSARUL
ru_ru: СМЕНИТЬ КАТАЛОГ

source: change download directory
de_de: Download Verzeichnis ändern
es_es: cambiar el directorio de descarga
fr_fr: changer le dossier de téléchargement
it_it: cambia directory di download
ja_jp: ダウンロードディレクトリを変更する
nl_nl: download directory wijzigen
pt_br: mudar a pasta de download
ro_ro: schimbă dosarul pentru descărcare
ru_ru: изменить каталог загрузки

source: ENTER DOWNLOAD DIRECTORY
es_es: INTRODUCIR EL DIRECTORIO DE DESCARGA
fr_fr: ENTRER LE DOSSIER DE TÉLÉCHARGEMENT
it_it: INSERISCI LA DIRECTORY DI DOWNLOAD
ja_jp: ダウンロードディレクトリを入力する
nl_nl: GA NAAR DE DOWNLOADGIDS
pt_br: INSIRA A PASTA DE DOWNLOAD
ro_ro: INTRODU DOSARUL PENTRU DESCĂRCARE
ru_ru: ВВЕДИТЕ КАТАЛОГ ЗАГРУЗКИ

source: DOWNLOAD ABORTED
de_de: DOWNLOAD ABGEBROCHEN
es_es: DESCARGA CANCELADA
fr_fr: TÉLECHARGEMENT INTERROMPU
it_it: DOWNLOAD INTERROTTO
ja_jp: ダウンロードが中止されました
nl_nl: DOWNLOAD AFGEBROKEN
pt_br: O DOWNLOAD FOI ABORTADO
ro_ro: DESCĂRCARE ANULATĂ
ru_ru: ЗАГРУЗКА ПРЕРВАНА

source: NO PACKAGE SAVED TO DISK
de_de: KEIN PAKET GESPEICHERT
es_es: NINGÚN PAQUETE GUARDADO EN DISCO
fr_fr: AUCUN PACKAGE SAUVEGARDÉ SUR LE DISQUE
it_it: NESSUN PACCHETTO SALVATO SUL DISCO
ja_jp: ディスクに保存されたパッケージがありません
nl_nl: GEEN PAKKET OPGESLAGEN OP SCHIJF
pt_br: NENHUM PACOTE FOI SALVO NO DISCO
ro_ro: NICIUN PACHET SALVAT PE DISC
ru_ru: ПАКЕТ НЕ СОХРАНЕН НА ДИСКЕ

source: PACKAGE WAS DOWNLOADED AND CAN BE MANUALLY INSTALLED
de_de: PAKET WURDE HERUNTERGELADEN UND KANN MANUELL INSTALLIERT WERDEN
es_es: SE HA DESCARGADO Y PUEDE INSTALARSE MANUALMENTE
fr_fr: LE PACKAGE A ÉTÉ TÉLÉCHARGÉ ET PEUT ÊTRE MANUELLEMENT INSTALLÉ
it_it: IL PACCHETTO È STATO SCARICATO E PUÒ ESSERE INSTALLATO MANUALMENTE
ja_jp: パッケージはダウンロードされ、手動でインストールできます
nl_nl: PAKKET IS GEDOWNLOAD EN KAN HANDMATIG WORDEN GEÏNSTALLEERD
pt_br: O PACOTE FOI BAIXADO E PODE SER INSTALADO MANUALMENTE
ro_ro: PACHETUL A FOST DESCĂRCAT ȘI POATE FI INSTALAT MANUAL
ru_ru: ПАКЕТ БЫЛ ЗАГРУЖЕН И МОЖЕТ БЫТЬ УСТАНОВЛЕН ВРУЧНУЮ

source: DOWNLOADING 100%
de_de: DOWNLOAD 100%
es_es: DESCARGANDO 100%
fr_fr: TÉLÉCHARGEMENT 100%
it_it: STO SCARICANDO 100%
ja_jp: 100% ダウンロード中
nl_nl: DOWNLOADEN 100%
pt_br: BAIXANDO 100%
ro_ro: SE DESCARCĂ 100%
ru_ru: СКАЧАНО 100%

source: Downloaded file does not match expected MD5 checksum
de_de: Heruntergeladene Datei stimmt nicht mit der erwarteten MD5-Prüfsumme überein
es_es: El archivo descargado no coincide con la suma de comprobación MD5 esperada
fr_fr: La somme de contrôle MD5 du fichier téléchargé ne correspond pas
it_it: Il file scaricato non corrisponde al il checksum MD5 previsto
ja_jp: ダウンロードされたファイルは予期されたMD5チェックサムと一致しません
nl_nl: Het gedownloade bestand komt niet overeen met de verwachte MD5-controlesom
pt_br: O arquivo baixado não equivale à soma de verificação MD5 esperada
ro_ro: Fișierul descărcat nu se potrivește cu suma MD5
ru_ru: Загруженный файл не соответствует ожидаемой контрольной сумме MD5

source: Error: Couldn't delete temporary package file, permission problems?
de_de: Fehler: Temporäre Paketdatei konnte nicht gelöscht werden, Berechtigungsprobleme?
es_es: Error: No se ha podido eliminar el archivo temporal del paquete, ¿problemas de permisos?
fr_fr: Erreur : ne peut effacer les fichiers temporaires du package, problèmes de permission?
it_it: Errore: impossibile eliminare il file temporaneo del pacchetto. Problemi di permessi?
ja_jp: エラー：一時パッケージファイルを削除できませんでした。権限の問題である可能性があります。
nl_nl: Fout: Kan tijdelijk pakketbestand niet verwijderen, problemen met rechten?
pt_br: Erro: Falha ao apagar o arquivo temporário de pacote, problemas na permissão?
ro_ro: Eroare: Nu s-a putut șterge fișierul pachet temporar. Probleme cu permisiunea?
ru_ru: Ошибка: Не удалось удалить временный файл пакета, проблемы с правами?

source: Error: Couldn't write package file, permission problems?
de_de: Fehler: Konnte Paketdatei nicht schreiben, Berechtigungsprobleme?
es_es: Error: No se pudo escribir el archivo del paquete, ¿problemas de permisos?
fr_fr: Erreur: ne peut pas écrire le fichier, problèmes de permission?
it_it: Errore: impossibile scrivere il file del pacchetto. Problemi di permessi?
ja_jp: エラー：パッケージファイル書き込めませんでした。権限の問題である可能性があります。
nl_nl: Fout: Pakketbestand kon niet worden geschreven, machtigingsproblemen?
pt_br: Erro: Falha ao gravar o arquivo de pacote, problemas na permissão?
ro_ro: Eroare: Nu s-a putut scrie fișierul pachet. Probleme cu permisiunea?
ru_ru: Ошибка: Не удалось записать файл пакета, проблемы с правами?

source: Error: Couldn't set permissions on AppImage file
de_de: Fehler: Die Berechtigungen für die AppImage-Datei konnten nicht festgelegt werden
es_es: Error: No se han podido establecer permisos en el archivo AppImage
fr_fr: Erreur: ne peut définir les permissions du fichier AppImage
it_it: Errore: impossibile impostare i permessi al file AppImage
ja_jp: エラー：AppImageファイルに権限を設定できませんでした
nl_nl: Fout: Kan geen machtigingen instellen voor AppImage-bestand
pt_br: Erro: Falha ao definir as permissões no arquivo AppImage
ro_ro: Eroare: Nu s-au putut seta permisiunile pe fișierul AppImage
ru_ru: Ошибка: Не удалось установить разрешения на файл AppImage

source: Downloaded %s
de_de: Heruntergeladen %s
es_es: Descargado %s
fr_fr: Téléchargé %s
it_it: Scaricato %s
ja_jp: %s ダウンロードされました
nl_nl: Gedownload %s
pt_br: Baixado %s
ro_ro: S-a descărcat %s
ru_ru: Скачано %s

source: Error: Couldn't open AppImage update file for reading
de_de: Fehler: AppImage-Update-Datei konnte nicht zum Lesen geöffnet werden
es_es: Error: No se ha podido abrir el archivo de actualización de AppImage para su lectura
fr_fr: Erreur: Ne peut ouvrir le fichier mise à jour de l'Appimage pour lecture
it_it: Errore: impossibile aprire il file di aggiornamento dell'AppImage per la lettura
ja_jp: エラー：AppImageのアップデートファイルを読み込めませんでした
nl_nl: Fout: Kan AppImage-updatebestand niet openen om te lezen
pt_br: Erro: Falha ao abrir o arquivo de atualização do AppImage para leitura
ro_ro: Eroare: Nu s-a putut deschide fișierul de actualizare AppImage pentru citire
ru_ru: Ошибка: Не удалось открыть файл обновления AppImage для чтения

source: Error: Downloaded file does not match expected MD5 checksum
de_de: Fehler: Heruntergeladene Datei stimmt nicht mit der erwarteten MD5-Prüfsumme überein
es_es: Error: El archivo descargado no coincide con la suma de comprobación MD5 esperada
fr_fr: Erreur: La somme de contrôle MD5 du fichier téléchargé ne correspond pas
it_it: Errore: il file scaricato non corrisponde al checksum MD5 previsto
ja_jp: エラー：ダウンロードされたファイルは予期されたMD5チェックサムと一致しません
nl_nl: Fout: gedownload bestand komt niet overeen met verwachte MD5-checksum
pt_br: Erro: O arquivo baixado não equivale à soma de verificação MD5 esperada
ro_ro: Eroare: Fișierul descărcat nu se potrivește cu suma de control MD5
ru_ru: Ошибка: Загруженный файл не соответствует ожидаемой контрольной сумме MD5

source: Error: Couldn't rename running AppImage file, permission problems?
de_de: Fehler: Die laufende AppImage-Datei konnte nicht umbenannt werden, Berechtigungsprobleme?
es_es: Error: No se ha podido renombrar el archivo AppImage en ejecución, ¿problemas de permisos?
fr_fr: Erreur: Ne peut renommer le fichier AppImage, problèmes de permissions?
it_it: Errore: impossibile rinominare il file AppImage in esecuzione. Problemi di permessi?
ja_jp: エラー: 実行中のAppImageファイルの名前を変更できませんでした。権限の問題である可能性があります。
nl_nl: Fout: Kan de naam van het actieve AppImage-bestand niet wijzigen, problemen met de rechten?
pt_br: Erro: Falha ao renomear o arquivo AppImage em execução, problemas na permissão?
ro_ro: Eroare: Nu s-a putut redenumi fișierul AppImage care rulează. Probleme cu permisiunea?
ru_ru: Ошибка: Не удалось переименовать запущенный файл AppImage, проблемы с правами?

source: Error: Couldn't replace running AppImage file, permission problems?
de_de: Fehler: Die laufende AppImage-Datei konnte nicht ersetzt werden, Berechtigungsprobleme?
es_es: Error: No se pudo reemplazar el archivo AppImage en ejecución, ¿problemas de permisos?
fr_fr: Erreur: Ne peut remplacer le fichier AppImage, problèmes de permissions?
it_it: Errore: impossibile sostituire il file AppImage in esecuzione. Problemi di permessi?
ja_jp: エラー：実行中のAppImageファイルを置換できませんでした。権限の問題である可能性があります。
nl_nl: Fout: Kan het actieve AppImage-bestand niet vervangen, problemen met de machtigingen?
pt_br: Erro: Falha ao substituir o arquivo AppImage em execução, problemas na permissão?
ro_ro: Eroare: Nu s-a putut înlocui fișierul AppImage care rulează. Probleme cu permisiunea?
ru_ru: Ошибка: Не удалось заменить запущенный файл AppImage, проблемы с правами?

source: Successfully installed as %s
de_de: Erfolgreich installiert als %s
es_es: Instalado correctamente como %s
fr_fr: Installation réussi à %s
it_it: Installato con successo come %s
ja_jp: %s として正常にインストールされました
nl_nl: Succesvol geïnstalleerd als %s
pt_br: Instalado com êxito como %s
ro_ro: S-a instalat cu succes ca %s
ru_ru: Успешная установлено как %s

source: INSTALL
de_de: INSTALLIEREN
es_es: SE INSTALA
fr_fr: INSTALLATION
it_it: INSTALLA
ja_jp: インストール
nl_nl: INSTALLEREN
pt_br: INSTALAR
ro_ro: INSTALEAZĂ
ru_ru: УСТАНОВКА

source: install package
de_de: Paket installiren
es_es: instalar paquete
fr_fr: installation du package
it_it: installa pacchetto
ja_jp: パッケージをインストールする
nl_nl: pakket installeren
pt_br: instalar pacote
ro_ro: instalează pachetul
ru_ru: установить пакет

source: Find the detailed changelog at
de_de: Detail Änderungen unter
es_es: Encontrará el registro de cambios detallado en
fr_fr: Les changements détaillés sont ici
it_it: Trova il changelog dettagliato a
ja_jp: 詳細な変更履歴はこちらでご覧いただけます
nl_nl: Het gedetailleerde changelog vindt u op
pt_br: Encontre o registro detalhado de mudanças em
ro_ro: Găsește lista de noutăți detaliată la
ru_ru: Найти подробный лог

source: quit application
de_de: Programm verlassen
es_es: salir de la aplicacion
fr_fr: quitter l'application
it_it: esci dall'applicazione
ja_jp: アプリを中止
nl_nl: stop met applicatie
pt_br: sair da aplicação
ro_ro: ieși din aplicație
ru_ru: закрыть приложение

source: all games
de_de: Alle Spiele
es_es: todos los juegos
fr_fr: tous les jeux
it_it: tutti i giochi
ja_jp: すべてのゲーム
nl_nl: alle spellen
pt_br: todos os jogos
ro_ro: toate jocurile
ru_ru: все игры

source: last played
de_de: zuletzt gespielt
es_es: ultimos jugados
fr_fr: dernier joué
it_it: ultima partita
ja_jp: 最後に遊んだ日
nl_nl: laatst gespeeld
pt_br: última vez que jogou
ro_ro: jucat ultima dată
ru_ru: последние

source: favorites
de_de: Favoriten
es_es: favoritos
fr_fr: favoris
it_it: preferiti
ja_jp: お気に入り
nl_nl: favorieten
pt_br: favoritos
ro_ro: favorite
ru_ru: избранное

source: collections
de_de: Sammlungen
es_es: colecciones
it_it: collezioni
ja_jp: コレクション
nl_nl: verzamelingen
pt_br: coleções
ro_ro: colecții
ru_ru: коллекции

source: DISABLED '%s' IN '%s'
de_de: DEAKTIVIERT '%s' IN '%s'
es_es: DESACTIVADO '%s' EN '%s'
fr_fr: DÉSACTIVER '%s' DANS '%s'
it_it: DISABILITATI '%s' SU '%s'
ja_jp: '%s' 個のうちに を '%s' 個を無効にしました
nl_nl: UITGESCHAKELD '%s' IN '%s'
pt_br: DESATIVOU '%s' EM '%s'
ro_ro: S-A DEZACTIVAT „%s” ÎN „%s”
ru_ru: ОТКЛЮЧЕН '%s' В '%s'

source: EDITING '%s' COLLECTION, ADD/REMOVE GAMES WITH %s
de_de: SAMMLUNG '%s' BEARBEITEN, SPIELE MIT %s HINZUFÜGEN/UMZUSTELLEN
es_es: EDICIÓN DE LA COLECCIÓN '%s', AÑADIR/ELIMINAR JUEGOS CON %s
fr_fr: ÉDITION DE LA COLLECTION '%s', AJOUTER/RETIRER JEUX AVEC %s
it_it: MODIFICA DELLA COLLEZIONE '%s' IN CORSO, AGGIUNGI/RIMUOVI GIOCHI CON %s
ja_jp: '%s' 個のコレクションの編集、%s 個のゲームを追加/削除しました
nl_nl: BEWERKEN VAN '%s'-COLLECTIE, SPELLEN TOEVOEGEN/VERWIJDEREN MET %s
pt_br: EDITANDO A COLEÇÃO '%s', ADICIONE/REMOVA OS JOGOS COM %s
ro_ro: SE EDITEAZĂ COLECȚIA „%s”, ADAUGĂ/ELIMINĂ JOCURI CU %s
ru_ru: РЕДАКТИРОВАНИЕ КОЛЛЕКЦИИ '%s', ДОБАВЛЕНИЕ/УДАЛЕНИЕ ИГР С %s

source: FINISHED EDITING '%s' COLLECTION
de_de: BEARBEITUNG DER SAMMLUNG '%s' ABGESCHLOSSEN
es_es: FINALIZADA LA EDICIÓN DE LA COLECCIÓN '%s
fr_fr: TERMINER L'EDITION '%s' DE LA COLLECTION
it_it: MODIFICA DELLA COLLEZIONE '%s' TERMINATA
ja_jp: '%s' 個のコレクションの編集を完了しました
nl_nl: VOLTOOID BEWERKING '%s' COLLECTIE
pt_br: TERMINOU DE EDITAR A COLEÇÃO '%s'
ro_ro: S-A FINALIZAT EDITAREA COLECȚIEI „%s”
ru_ru: ЗАВЕРШЕНО РЕДАКТИРОВАНИЕ КОЛЛЕКЦИИ '%s'

source: Favorites
de_de: Favoriten
es_es: Favoritos
fr_fr: Favoris
it_it: Preferiti
ja_jp: 気に入り
nl_nl: Favorieten
pt_br: Favoritos
ro_ro: Favorite
ru_ru: Избранное

source: ADDED '%s' TO '%s'
de_de: HINZUGEFÜGT '%s' VON '%s'
es_es: AÑADIDO '%s' A '%s'
fr_fr: AJOUT DE '%s' À '%s'
it_it: AGGIUNTO '%s' A '%s'
ja_jp: '%s' から '%s' まで追加しました
nl_nl: TOEGEVOEGD '%s' AAN '%s'
pt_br: ADICIONOU '%s' A '%s'
ro_ro: S-A ADĂUGAT „%s” LA „%s”
ru_ru: ДОБАВЛЕН '%s' В '%s'

source: REMOVED '%s' FROM '%s'
de_de: ENTFERNT '%s' VON '%s'
es_es: ELIMINADO '%s' DE '%s'
fr_fr: RETIRÉ '%s' DE '%s'
it_it: RIMOSSO '%s' DA '%s'
ja_jp: '%s' から '%s' まで削除しました
nl_nl: '%s' VERWIJDERD VAN '%s'
pt_br: REMOVEU '%s' DE '%s'
ro_ro: S-A ELIMINAT „%s” DIN „%s”
ru_ru: УДАЛЁН '%s' ИЗ '%s'

source: This collection is empty
de_de: Diese Sammlung ist leer
es_es: Esta colección está vacía
fr_fr: Cette collection est vide
it_it: Questa collezione è vuota
ja_jp: このコレクションは空白です
nl_nl: Deze collectie is leeg
pt_br: Esta coleção está vazia
ro_ro: Această colecție este goală
ru_ru: Эта коллекция пуста

# theme
source: This collection contains 1 game: '%s [%s]'
de_de: Diese Sammlung enthält 1 Spiel: '%s [%s]'
fr_fr: Cette collection contient 1 jeu: '%s [%s]'
it_it: Questa collezione contiene 1 gioco: '%s [%s]'
nl_nl: Deze collectie bevat 1 spel: '%s [%s]'
pt_br: Esta coleção contém 1 jogo: '%s [%s]'
ro_ro: Această colecție conține 1 joc: „%s [%s]”
ru_ru: Эта коллекция содержит 1 игру: '%s [%s]'

# theme
source: This collection contains 2 games: '%s [%s]' and '%s [%s]'
de_de: Diese Sammlung enthält 2 Spiele: '%s [%s]' und '%s [%s]'
fr_fr: Cette collection contient 2 jeux: '%s [%s]' et '%s [%s]'
it_it: Questa collezione contiene 2 giochi: '%s [%s]' e '%s [%s]'
nl_nl: Deze collectie bevat 2 spellen: '%s [%s]' en '%s [%s]'
pt_br: Esta coleção contém 2 jogos: '%s [%s]' e '%s [%s]'
ro_ro: Această colecție conține 2 jocuri: „%s [%s]” și „%s [%s]”
ru_ru: Эта коллекция содержит 2 игры: '%s [%s]' и '%s [%s]'

# theme
source: This collection contains 3 games: '%s [%s]', '%s [%s]' and '%s [%s]'
de_de: Diese Sammlung enthält 3 Spiele: '%s [%s]', '%s [%s]' und '%s [%s]'
fr_fr: Cette collection contient 3 jeux: '%s [%s]', '%s [%s]' et '%s [%s]'
it_it: Questa collezione contiene 3 giochi: '%s [%s]', '%s [%s]' e '%s [%s]'
nl_nl: Deze collectie bevat 3 spellen: '%s [%s]', '%s [%s]' en '%s [%s]'
pt_br: Esta coleção contém 3 jogos: '%s [%s]', '%s [%s]' e '%s [%s]'
ro_ro: Această colecție conține 3 jocuri: „%s [%s]”, „%s [%s]” și „%s [%s]”
ru_ru: Эта коллекция содержит 3 игры: '%s [%s]', '%s [%s]' и '%s [%s]'

# theme
source: This collection contains %i games: '%s [%s]', '%s [%s]' and '%s [%s]', among others
de_de: Diese Sammlung enthält %i Spiele:: '%s [%s]', '%s [%s]' und '%s [%s]', und weitere
fr_fr: Cette collection contient %i jeux: '%s [%s]', '%s [%s]' et '%s [%s]', et d'autres
it_it: Questa collezione contiene %i giochi, come '%s [%s]', '%s [%s]' e '%s [%s]'
pt_br: Esta coleção contém %i jogos: '%s [%s]', '%s [%s]' e '%s [%s]', entre outros
ro_ro: Această colecție conține %i joc: „%s [%s]”, „%s [%s]” și „%s [%s]”, printre altele
ru_ru: Эта коллекция содержит %i игру: '%s [%s]', '%s [%s]' и '%s [%s]', среди прочих

# theme
source: This collection contains 1 game: '%s'
de_de: Diese Sammlung enthält 1 Spiel: '%s'
fr_fr: Cette collection contient 1 jeu : '%s'
it_it: Questa collezione contiene 1 gioco: '%s'
nl_nl: Deze collectie bevat 1 spel: '%s'
pt_br: Esta coleção contém 1 jogo: '%s'
ro_ro: Această colecție conține 1 joc: „%s”
ru_ru: Эта коллекция содержит 1 игру: '%s'

# theme
source: This collection contains 2 games: '%s' and '%s'
de_de: Diese Sammlung enthält 2 Spiele: '%s' and '%s'
fr_fr: Cette collection contient 2 jeux: '%s' and '%s'
it_it: Questa collezione contiene 2 giochi: '%s' e '%s'
nl_nl: Deze collectie bevat 2 spellen: '%s' en '%s'
pt_br: Esta coleção contém 2 jogos: '%s' e '%s'
ro_ro: Această colecție conține 2 jocuri: „%s” și „%s”
ru_ru: Эта коллекция содержит 2 игры: '%s' и '%s'

# theme
source: This collection contains 3 games: '%s', '%s' and '%s'
de_de: Diese Sammlung enthält 3 Spiele: '%s', '%s' and '%s'
fr_fr: Cette collection contient 3 jeux: '%s', '%s' and '%s'
it_it: Questa collezione contiene 3 giochi: '%s', '%s' e '%s'
nl_nl: Deze collectie bevat 3 spellen: '%s', '%s' en '%s'
pt_br: Esta coleção contém 3 jogos: '%s', '%s' e '%s'
ro_ro: Această colecție conține 3 jocuri: „%s”, „%s” și „%s”
ru_ru: Эта коллекция содержит 3 игры: '%s', '%s' и '%s'

# theme
source: This collection contains %i games: '%s', '%s' and '%s', among others
de_de: Diese Sammlung enthält %i Spiele:: '%s', '%s' and '%s', und weitere
fr_fr: Cette collection contient %i jeux: '%s', '%s' et '%s', et d'autres
it_it: Questa collezione contiene %i, come '%s', '%s' e '%s'
pt_br: Esta coleção contém %i jogos: '%s', '%s' e '%s', entre outros
ro_ro: Această colecție conține %i joc: „%s”, „%s” și „%s”, printre altele
ru_ru: Эта коллекция содержит %i игру: '%s', '%s' и '%s', среди прочих

# theme
source: '%s' is filtered so there may be more games available
de_de: %s“ wird gefiltert, so dass möglicherweise mehr Spiele verfügbar sind
fr_fr: '%s' est filtré ainsi il peut y avoir plus de jeux dispo
it_it: '%s' è filtrata, quindi potrebbero esserci altri giochi disponibili
nl_nl: '%s' is gefilterd, dus er kunnen meer spellen beschikbaar zijn
pt_br: '%s' está filtrado, logo pode ter mais jogos disponíveis
ro_ro: '%s' este filtrată, așadar pot fi mai multe jocuri disponibile
ru_ru: '%s' отфильтрован - без фильтра может быть больше игр

source: DELETED COLLECTION '%s'
de_de: SAMMLUNG '%s' GELÖSCHT
es_es: COLECCIÓN ELIMINADA '%s'
fr_fr: EFFACER COLLECTION '%s'
it_it: COLLEZIONE '%s' ELIMINATA
ja_jp: コレクション '%s' を削除しました
nl_nl: VERWIJDERDE COLLECTIE '%s'
pt_br: A COLEÇÃO '%s' FOI APAGADA
ro_ro: S-A ȘTERS COLECȚIA „%s”
ru_ru: УДАЛЕНА КОЛЛЕКЦИЯ '%s'

source: name, ascending
de_de: Name, aufsteigend
es_es: nombre, ascendente
fr_fr: nom, croissant
it_it: nome, ascendente
ja_jp: 名前、昇順
nl_nl: naam, oplopend
pt_br: nome, ordem crescente
ro_ro: nume, ascendent
ru_ru: имя, по возрастанию
sv_se: namn, stigande

source: name, descending
de_de: Name, absteigend
es_es: nombre, descendente
fr_fr: nom, décroissant
it_it: nome, discendente
ja_jp: 名前、降順
nl_nl: naam, aflopend
pt_br: nome, ordem decrescente
ro_ro: nume, descendent
ru_ru: имя, по убыванию
sv_se: namn, fallande

source: rating, ascending
de_de: Rating, aufsteigend
es_es: clasificación, ascendente
fr_fr: notation, croissante
it_it: valutazione, ascendente
ja_jp: 名前、昇順
nl_nl: beoordeling, oplopend
pt_br: avaliação, ordem crescente
ro_ro: scor, ascendent
ru_ru: рейтинг, по возрастанию
sv_se: betyg, stigande

source: rating, descending
de_de: Rating, absteigend
es_es: clasificación, descendente
fr_fr: notation, décroissante
it_it: valutazione, discendente
ja_jp: 評価、降順
nl_nl: beoordeling, aflopend
pt_br: avaliação, ordem decrescente
ro_ro: scor, descendent
ru_ru: рейтинг, убывание
sv_se: betyg, fallande

source: release date, ascending
de_de: Veröffentlichungsdatum, aufsteigend
es_es: fecha de lanzamiento, ascendente
fr_fr: date de sortie, croissant
it_it: data uscita, ascendente
ja_jp: リリース日、昇順
nl_nl: releasedatum, oplopend
pt_br: data de lançamento, ordem crescente
ro_ro: data lansării, ascendent
ru_ru: дата выхода, по возрастанию
sv_se: utgivningsdatum, stigande

source: release date, descending
de_de: Veröffentlichungsdatum, absteigend
es_es: fecha de publicación, descendente
fr_fr: date de sortie, décroissant
it_it: data uscita, discendente
ja_jp: リリース日、降順
nl_nl: releasedatum, aflopend
pt_br: data de lançamento, ordem decrescente
ro_ro: data lansării, descendent
ru_ru: дата выхода, по убыванию
sv_se: utgivningsdatum, fallande

source: developer, ascending
de_de: Entwickler, aufsteigend
es_es: desarrollador, ascendente
fr_fr: développeur, croissant
it_it: sviluppatore, asc.
ja_jp: 開発者、昇順
nl_nl: ontwikkelaar, oplopend
pt_br: desenvolvedor, ordem crescente
ro_ro: dezvoltator, ascendent
ru_ru: разработчик, по возрастанию
sv_se: utvecklare, stigande

source: developer, descending
de_de: Entwickler, absteigend
es_es: desarrollador, descendente
fr_fr: développeur, décroissant
it_it: sviluppatore, disc.
ja_jp: 開発者、降順
nl_nl: ontwikkelaar, aflopend
pt_br: desenvolvedor, ordem decrescente
ro_ro: dezvoltator, descendent
ru_ru: разработчик, убывающий
sv_se: utvecklare, fallande

source: publisher, ascending
de_de: Herausgeber, aufsteigend
es_es: editor, ascendente
fr_fr: éditeur, croissant
it_it: casa editrice, asc.
ja_jp: パブリッシャー、昇順
nl_nl: uitgever, oplopend
pt_br: publicador, ordem crescente
ro_ro: editor, ascendent
ru_ru: издатель, по возрастанию
sv_se: utgivare, stigande

source: publisher, descending
de_de: Herausgeber, absteigend
es_es: editor, descendente
fr_fr: éditeur, décroissant
it_it: casa editrice, disc.
ja_jp: パブリッシャー、降順
nl_nl: uitgever, aflopend
pt_br: publicador, ordem decrescente
ro_ro: editor, descendent
ru_ru: издатель, по убыванию
sv_se: utgivare, fallande

source: genre, ascending
de_de: Spiel, aufsteigend
es_es: género, ascendente
fr_fr: genre, croissant
it_it: genere, ascendente
ja_jp: ジャンル、昇順
nl_nl: genre, oplopend
pt_br: gênero, ordem crescente
ro_ro: gen, ascendent
ru_ru: жанр, по возрастанию
sv_se: genre, stigande

source: genre, descending
de_de: Spiel, absteigend
es_es: género, descendente
fr_fr: genre, descendant
it_it: genere, discendente
ja_jp: ジャンル、降順
nl_nl: genre, aflopend
pt_br: gênero, ordem decrescente
ro_ro: gen, descendent
ru_ru: жанр, по убыванию
sv_se: genre, fallande

source: players, ascending
de_de: Spieler, aufsteigend
es_es: jugadores, ascendente
fr_fr: nombre de joueurs, croissant
it_it: giocatori, ascendente
ja_jp: プレイヤー、昇順
nl_nl: spelers, oplopend
pt_br: jogadores, ordem crescente
ro_ro: număr jucători, ascendent
ru_ru: игроки, по возрастанию
sv_se: spelare, stigande

source: players, descending
de_de: Spieler, absteigend
es_es: jugadores, descendente
fr_fr: nombre de joueurs, décroissant
it_it: giocatori, discendente
ja_jp: プレイヤー、降順
nl_nl: spelers, aflopend
pt_br: jogadores, ordem decrescente
ro_ro: număr jucători, descendent
ru_ru: игроки, по убыванию
sv_se: spelare, fallande

source: last played, ascending
de_de: Zuletzt gespielt, aufsteigend
es_es: último jugado, ascendente
fr_fr: dernières parties, croissant
it_it: ultima partita, asc.
ja_jp: 最後に遊んだ日、昇順
nl_nl: laatst gespeeld, oplopend
pt_br: última vez que jogou, ordem crescente
ro_ro: jucat ultima dată, ascendent
ru_ru: последняя игра, по возрастанию
sv_se: senast spelat, stigande
