Repository: RetroDECK/ES-DE
Catalog: locale/po/*.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_br, ro_ro, ru_ru, sv_se

# short
source: SCREENSHOT SCALING METHOD
de_de: SCREENSHOT SKALIERUNGS METHODE
es_es: ESCALADO DE CAPTURAS DE PANTALLA
fr_fr: MÉTHODE DE MISE À L'ÉCHELLE DES CAPTURES D'ÉCRAN
it_it: METODO SCALING SCREENSHOT
ja_jp: スクリーンショットの拡大縮小方法
nl_nl: SCREENSHOT SCHAALMETHODE
pt_br: MÉTODO AO DIM. CAPTURA
ro_ro: METODĂ SCALARE CAPTURĂ ECRAN
ru_ru: МЕТОД МАСШТАБИРОВАНИЯ СКРИНШОТОВ

source: SHARP
de_de: SCHÄRFEN
es_es: NITIDO
fr_fr: NETTE
it_it: DEFINITO
ja_jp: 鋭い
nl_nl: SCHERP
pt_br: NÍTIDO
ro_ro: CLARĂ
ru_ru: РЕЗКИЙ

source: SMOOTH
de_de: GLÄTTEN
es_es: SUAVIZADO
fr_fr: LISSE
it_it: MORBIDO
ja_jp: 柔らかい
nl_nl: ZACHT
pt_br: SUAVE
ro_ro: NETEDĂ
ru_ru: ПЛАВНЫЙ

source: SCREENSHOT SCALING METHOD
de_de: SCREENSHOT SKALIERUNGS METHODE
es_es: MÉTODO DE ESCALADO DE CAPTURAS DE PANTALLA
fr_fr: MÉTHODE DE MISE À L'ÉCHELLE DES CAPTURES D'ÉCRAN
it_it: METODO SCALING SCREENSHOT
ja_jp: スクリーンショットの拡大縮小方法
nl_nl: SCREENSHOT SCHAALMETHODE
pt_br: MÉTODO AO DIMENSIONAR CAPTURA DE TELA
ro_ro: METODĂ SCALARE CAPTURĂ ECRAN
ru_ru: МЕТОД МАСШТАБИРОВАНИЯ СКРИНШОТОВ

source: BOX SIZE
de_de: GRÖSSE DER BOX
es_es: TAMAÑO DE LA CAJA
fr_fr: TAILLE DE LA BOITE
it_it: DIMENSIONI SCATOLA
ja_jp: ボックスサイズ
nl_nl: DOOSGROOTTE
pt_br: TAMANHO DA CAPA
ro_ro: MĂRIME CUTIE
ru_ru: РАЗМЕР ОБЛОЖКИ КОРОБКИ

source: PHYSICAL MEDIA SIZE
de_de: PHYSISCHE MEDIENGRÖSSE
es_es: TAMAÑO DEL SOPORTE FÍSICO
fr_fr: TAILLE DES MÉDIAS PHYQUES
it_it: DIMENSIONI DISPOSITIVO FISICO
ja_jp: 物理メディアサイズ
nl_nl: FYSIEKE MEDIAGROOTTE
pt_br: TAMANHO DA MÍDIA FÍSICA
ro_ro: MĂRIME SUPORT FIZIC
ru_ru: РАЗМЕР ФИЗИЧЕСКОГО НОСИТЕЛЯ

source: GENERATE MIXIMAGES WHEN SCRAPING
de_de: MIXIMAGES BEIN SCRAPEN GENERIEREN
es_es: GENERAR MIXIMAGES CUANDO SE ESCRAPEA
fr_fr: GÉNÉRER LE MIX D'IMAGES LORS DU SCRAPING
it_it: GENERA MIXIMAGE DURANTE LO SCRAPING
ja_jp: スクレイプするときに複合画像を生成
nl_nl: GENEREER MIXIMAGES BIJ HET SCRAPPEN
pt_br: GERAR IMAGEM MIX AO PROCURAR MÍDIAS
ro_ro: GENEREAZĂ IMAGINI MIX ÎN TIMPUL PRELUĂRII
ru_ru: ГЕНЕРИРОВАТЬ МИКС-ИЗОБРАЖЕНИЯ ПРИ СКРЕЙПИНГЕ

source: OVERWRITE MIXIMAGES (SCRAPER/OFFLINE GENERATOR)
de_de: ÜBERSCHREIBEN VON MIXIMAGES (SCRAPER/OFFLINE-GENERATOR)
es_es: SOBRESCRIBIR MIXIMAGES (SCRAPER/GEN. OFFLINE)
fr_fr: ÉCRASER MIX D'IMAGES (SCRAPEUR/GÉNÉRATEUR OFFLINE)
it_it: SOVRASCRIVI MIXIMAGE (SCRAPING/GEN. OFFLINE)
ja_jp: 複合画像を上書き
nl_nl: OVERSCHRIJF MIXIMAGES (SCHRAPER/OFFLINE GENERATOR)
pt_br: SUBSTITUIR IMAGENS MIX (PROCURAR/GERADOR OFFLINE)
ro_ro: SUPRASCRIE IMAG. MIX (ÎN PRELUARE SAU OFFLINE)
ru_ru: ПЕРЕЗАПИСЬ МИКС-ИЗОБР. (СКРЕЙПЕР/ОФФЛАЙН-ГЕНЕРАТОР)

source: REMOVE LETTERBOXES FROM SCREENSHOTS
de_de: SCHWARZE BALKEN (HORIZONTAL) AUS SCREENSHOTS ENTFERNEN
es_es: ELIMINAR LAS BARRAS HORIZONTALES DE LAS CAPTURAS
fr_fr: SUPPRIMER LES BANDES NOIRES HORIZONTALES DES CAPTURES D'ÉCRAN
it_it: RIMUOVI BANDE NERE ORIZZONTALI DAGLI SCREENSHOT
ja_jp: スクリーンショットからレターボックスを削除
nl_nl: VERWIJDER BRIEVENBUSSEN UIT SCREENSHOTS
pt_br: REMOVER TARJAS HORIZONTAIS DAS CAPTURAS
ro_ro: ELIMINĂ CHENARELE ORIZONTALE DIN CAPTURI
ru_ru: УДАЛЯТЬ ВЕРТ. РАМКИ СО СКРИНШОТОВ (ЛЕТТЕРБОКС)

source: REMOVE PILLARBOXES FROM SCREENSHOTS
de_de: SCHWARZE BALKEN (VERTIKAL) AUS SCREENSHOTS ENTFERNEN
es_es: ELIMINAR LAS BARRAS VERTICALES DE LAS CAPTURAS
fr_fr: SUPPRIMER LES BANDES NOIRES VERTICALES DES CAPTURES D'ÉCRAN
it_it: RIMUOVI BANDE NERE VERTICALI DAGLI SCREENSHOT
ja_jp: スクリーンショットからピラーボックスを削除
nl_nl: VERWIJDER PILLARBOXES UIT SCREENSHOTS
pt_br: REMOVER TARJAS VERTICAIS DAS CAPTURAS
ro_ro: ELIMINĂ CHENARELE VERTICALE DIN CAPTURI
ru_ru: УДАЛЯТЬ ГОР. РАМКИ СО СКРИНШОТОВ (ПИЛЛАРБОКС)

source: ROTATE HORIZONTALLY ORIENTED BOXES
de_de: HORIZONTAL AUSGERICHTETE BOXEN DREHEN
es_es: GIRAR CAJAS ORIENTADAS HORIZONTALMENTE
fr_fr: ROTATION DES BOÎTES ORIENTÉES HORIZONTALEMENT
it_it: RUOTA LE SCATOLE ORIENTATE ORIZZONTALMENTE
ja_jp: 水平方向に配置されたボックスを回転させる
nl_nl: HORIZONTAAL GEORIËNTEERDE DOZEN DRAAIEN
pt_br: GIRAR AS CAPAS ORIENTADAS NA HORIZONTAL
ro_ro: ROTEȘTE CUTIILE ORIENTATE ORIZONTAL
ru_ru: ПОВОРАЧИВАТЬ ГОР. ОРИЕНТИРОВАННЫЕ ОБЛОЖКИ

source: INCLUDE MARQUEE IMAGE
de_de: LAUFBILD EINSCHLIESSEN
es_es: INCLUIR LOGO
fr_fr: INCLURE L'IMAGE DU MARQUEE
it_it: INCLUDI MARQUEE
ja_jp: マーキー画像を含める
nl_nl: VOEG MARQUEE AFBEELDING TOE
pt_br: INCLUIR IMAGEM DO LETREIRO
ro_ro: INCLUDE IMAGINE BANNER
ru_ru: ВКЛЮЧАТЬ ЛОГО (БАННЕР)

source: INCLUDE BOX IMAGE
de_de: BOX BILD EINSCHLIESSEN
es_es: INCLUIR IMAGEN DE CAJA
fr_fr: INCLURE L'IMAGE DE LA BOÎTE
it_it: INCLUDI IMMAGINE SCATOLA
ja_jp: ボックス画像を含める
nl_nl: AFBEELDING VAN DOOS INVOEGEN
pt_br: INCLUIR IMAGEM DA CAPA
ro_ro: INCLUDE IMAGINE CUTIE
ru_ru: ВКЛЮЧАТЬ ОБЛОЖКУ

source: USE COVER IMAGE IF 3D BOX IS MISSING
de_de: COVERBILD VERWENDEN, WENN 3D-BOX FEHLT
es_es: UTILIZAR LA IMAGEN DE PORTADA SI FALTA LA PORTADA 3D
fr_fr: UTILISER L'IMAGE COVER SI LA BOÎTE 3D EST MANQUANTE
it_it: USA IMMAGINE COPERTINA SE MANCA LA SCATOLA 3D
ja_jp: 3Dボックスがない場合カバー画像を使用
nl_nl: GEBRUIK DEKKINGAFBEELDING ALS HET 3D-VAK ONTBREEKT
pt_br: USAR A IMAGEM DA CAPA SE NÃO TIVER A CAIXA 3D
ro_ro: FOLOSEȘTE IMAGINEA COPERTEI DACĂ CUTIA 3D LIPSEȘTE
ru_ru: ИСПОЛЬЗОВАТЬ ОБЛОЖКУ ЕСЛИ НЕТ 3D-ОБЛОЖКИ

source: INCLUDE PHYSICAL MEDIA IMAGE
de_de: PHYSISCHES MEDIENABBILD EINSCHLIESSEN
es_es: INCLUIR LA IMAGEN DEL SOPORTE FÍSICO
fr_fr: INCLURE L'IMAGE DU MÉDIA PHYSIQUE
it_it: INCLUDI IMMAGINE DEL SUPPORTO FISICO
ja_jp: 物理メディア画像を含める
nl_nl: FYSIEKE MEDIA-AFBEELDING TOEVOEGEN
pt_br: INCLUIR IMAGEM DA MÍDIA FÍSICA
ro_ro: INCLUDE IMAGINE SUPORT FIZIC
ru_ru: ВКЛЮЧАТЬ ФИЗИЧЕСКИЙ НОСИТЕЛЬ

source: OFFLINE GENERATOR
es_es: GENERADOR DE IMAGENES OFFLINE
fr_fr: GÉNÉRATEUR OFFLINE
it_it: GENERATORE OFFLINE
ja_jp: オフラインジェネレーター
pt_br: GERADOR OFFLINE
ro_ro: GENERATOR OFFLINE
ru_ru: ОФФЛАЙН-ГЕНЕРАТОР

source: THE OFFLINE GENERATOR USES THE SAME SYSTEM SELECTIONS AS THE SCRAPER, SO PLEASE SELECT AT LEAST ONE SYSTEM TO GENERATE IMAGES FOR
de_de: DER OFFLINE-GENERATOR VERWENDET DIESELBE SYSTEMAUSWAHL WIE DER SCRAPER, ALSO WÄHLEN SIE BITTE MINDESTENS EIN SYSTEM AUS, FÜR DAS SIE BILDER GENERIEREN MÖCHTEN
es_es: EL GENERADOR OFFLINE UTILIZA LAS MISMAS SELECCIONES DE SISTEMA QUE EL ESCRAPEADOR, ASÍ QUE POR FAVOR SELECCIONE AL MENOS UN SISTEMA PARA GENERAR IMÁGENES
fr_fr: LE GÉNÉRATEUR HORS LIGNE UTILISE LES MÊMES SÉLECTIONS DE SYSTÈME QUE LE SCRAPEUR, VEUILLEZ DONC SÉLECTIONNER AU MOINS UN SYSTÈME POUR GÉNÉRER DES IMAGES POUR
it_it: IL GENERATORE OFFLINE UTILIZZA LA STESSA SELEZIONE DI SISTEMI DELLO SCRAPER, QUINDI SELEZIONA PER FAVORE ALMENO UN SISTEMA PER IL QUALE GENERARE LE IMMAGINI
ja_jp: オフラインジェネレーターは、スクレイパーと同じシステム選択を使用するため、画像を生成するために、少なくとも1つのシステムを選択する必要があります
nl_nl: DE OFFLINE GENERATOR GEBRUIKT DEZELFDE SYSTEEMSELECTIES ALS DE SCRAPER, DUS SELECTEER TEN MINSTE ÉÉN SYSTEEM OM AFBEELDINGEN VOOR TE GENEREREN
pt_br: O GERADOR OFFLINE USA AS MESMAS SELEÇÕES DE SISTEMA QUE O PROCURADOR DE MÍDIAS, PORTANTO, ESCOLHA PELO MENOS UM SISTEMA PARA O QUAL VOCÊ QUEIRA GERAR AS IMAGENS
ro_ro: GENERATORUL OFFLINE FOLOSEȘTE ACELEAȘI SISTEME CA ȘI PRELUATORUL DE INFORMAȚII, DECI TE ROG ALEGE CEL PUȚIN UN SISTEM PENTRU CARE SĂ SE GENEREZE IMAGINILE
ru_ru: АВТОНОМНЫЙ ГЕНЕРАТОР ИСПОЛЬЗУЕТ ТЕ ЖЕ СИСТЕМНЫЕ НАСТРОЙКИ, ЧТО И СКРЕЙПЕР, ПОЭТОМУ ВЫБЕРИТЕ ХОТЯ БЫ ОДНУ СИСТЕМУ ДЛЯ ГЕНЕРАЦИИ ИЗОБРАЖЕНИЙ

source: REGION
fr_fr: RÉGION
it_it: REGIONE
ja_jp: 地域
nl_nl: REGIO
pt_br: REGIÃO
ro_ro: REGIUNE
ru_ru: РЕГИОН

source: EUROPE
de_de: EUROPA
es_es: EUROPA
it_it: EUROPA
ja_jp: ヨーロッパ
nl_nl: EUROPA
pt_br: EUROPA
ro_ro: EUROPA
ru_ru: ЕВРОПА

source: JAPAN
es_es: JAPON
fr_fr: JAPON
it_it: GIAPPONE
ja_jp: 日本
pt_br: JAPÃO
ro_ro: JAPONIA
ru_ru: ЯПОНИЯ

source: USA
es_es: EEUU
it_it: STATI UNITI
ja_jp: アメリカ
nl_nl: VS
pt_br: EUA
ro_ro: SUA
ru_ru: США

source: WORLD
de_de: WELT
es_es: MUNDIAL
fr_fr: MONDE
it_it: MONDO
ja_jp: 世界
nl_nl: WERELD
pt_br: MUNDIAL
ro_ro: GLOBAL
ru_ru: МИР

source: PREFERRED LANGUAGE
de_de: BEVORZUGTE SPRACHE
es_es: IDIOMA PREFERIDO
fr_fr: LANGUE PRÉFÉRÉE
it_it: LINGUA PREFERITA
ja_jp: 希望する言語
nl_nl: GEWENSTE TAAL
pt_br: IDIOMA PREFERIDO
ro_ro: LIMBA PREFERATĂ
ru_ru: ПРЕДПОЧИТАЕМЫЙ ЯЗЫК

source: AUTOMATIC RETRIES ON ERROR
de_de: AUTOMATISCHE WIEDERHOLUNGEN BEI FEHLERN
es_es: INTENTOS AUTOMATICOS SI HAY UN ERROR
fr_fr: RÉESSAYER AUTOMATIQUEMENT APRÈS UNE ERREUR
it_it: TENTATIVI AUTOMATICI IN CASO ERRORE
ja_jp: エラー発生時に自動再試行
nl_nl: AUTOMATISCHE HERHALINGEN BIJ FOUTEN
pt_br: TENTATIVAS AUTOMÁTICAS EM CASO DE ERRO
ro_ro: REÎNCERCĂRI AUTOMATE ÎN CAZ DE EROARE
ru_ru: ПОВТОРНЫЕ ПОПЫТКИ ПРИ ОШИБКЕ

source: RETRY ATTEMPT TIMER
de_de: TIMER FÜR WIEDERHOLUNGSVERSUCH
es_es: TIEMPO ENTRE REINTENTOS
fr_fr: MINUTERIE DE TENTATIVE DE RÉESSAI
it_it: TIMER TENTATIVI AUTOMATICI
ja_jp: 再試行タイマー
nl_nl: TIMER VOOR OPNIEUW PROBEREN
pt_br: INTERVALO DE TENTATIVA DE REPETIÇÃO
ro_ro: INTERVAL REÎNCERCARE
ru_ru: ТАЙМЕР ПОВТОРНЫХ ПОПЫТОК

source: HASH SEARCHES MAX FILE SIZE
de_de: HASH-SUCHE MAXIMALE DATEIGRÖSSE
es_es: TAMAÑO MÁXIMO DEL ARCHIVO
fr_fr: TAILLE MAX DES FICHIERS POUR LES RECHERCHES DE HASH
it_it: DIMENSIONI MASSIME FILE IN RICERCA HASH
ja_jp: ハッシュ検索の最大ファイルサイズ
nl_nl: HASH ZOEKOPDRACHTEN MAXIMALE BESTANDSGROOTTE
pt_br: TAMANHO MÁX. DO HASH DE PESQUISA
ro_ro: MĂRIMEA MAX. A FIȘIERULUI DE CĂUTAT
ru_ru: ПОИСК ПО ХЭШУ, МАКС. РАЗМЕР ФАЙЛА

source: OVERWRITE FILES AND DATA
de_de: DATEIEN UND DATEN ÜBERSCHREIBEN
es_es: SOBRESCRIBIR ARCHIVOS Y DATOS
fr_fr: ÉCRASER FICHIERS ET DONNÉES
it_it: SOVRASCRIVI FILE E DATI
ja_jp: ファイルとデータを上書き
nl_nl: BESTANDEN EN GEGEVENS OVERSCHRIJVEN
pt_br: SUBSTITUIR ARQUIVOS E DADOS
ro_ro: SUPRASCRIE FIȘIERELE ȘI DATELE
ru_ru: ПЕРЕЗАПИСЫВАТЬ ФАЙЛЫ И ДАННЫЕ

source: SEARCH USING FILE HASHES (NON-INTERACTIVE MODE)
de_de: SUCHE MIT DATEI-HASHES (NICHT INTERAKTIVER MODUS)
es_es: BÚSQUEDA USANDO HASHES DE ARCHIVOS (NO INTERACTIVO)
fr_fr: RECHERCHE À L'AIDE DE HACHAGES DE FICHIERS (MODE NON INTERACTIF)
it_it: CERCA UTILIZZANDO HASH FILE (MOD. NON INTERATTIVA)
ja_jp: ファイルハッシュを使用して検索
nl_nl: ZOEKEN MET BESTANDSHASHES (NIET-INTERACTIEVE MODUS)
pt_br: PESQUISAR PELAS HASHES DE ARQUIVO (NÃO INTERATIVO)
ro_ro: CAUTĂ FOLOSIND HASH-URI (MOD NON-INTERACTIV)
ru_ru: ПОИСК ПО ХЭШАМ ФАЙЛОВ (НЕИНТЕРАКТИВН. РЕЖИМ)

source: SEARCH USING METADATA NAMES
de_de: SUCHE ÜBER METADATEN-NAMEN
es_es: BÚSQUEDA MEDIANTE NOMBRES DE METADATOS
fr_fr: CHERCHER EN UTILISANT LES NOMS DE MÉTADONNÉES
it_it: CERCA UTILIZZANDO NOMI NEI METADATI
ja_jp: メタデータ名を使用して検索
nl_nl: ZOEKEN MET METADATANAMEN
pt_br: PESQUISAR PELOS NOMES NOS METADADOS
ro_ro: CAUTĂ FOLOSIND NUMELE METADATELOR
ru_ru: ПОИСК ПО ИМЕНАМ ИЗ МЕТАДАННЫХ

source: SCRAPE ACTUAL FOLDERS
de_de: AKTUELLE ORDNER SCRAPEN
es_es: ESCRAPEAR CARPETAS ACTUALES
fr_fr: SCRAPER LES DOSSIERS ACTUELS
it_it: INCLUDI CARTELLE NELLO SCRAPING
ja_jp: 実際のフォルダをスクレイプ
nl_nl: SCHRAAP ECHTE MAPPEN
pt_br: PROCURAR DIRETO NAS PASTAS
ro_ro: PREIA INFORMAȚII PENTRU DOSARE FIZICE
ru_ru: СКРЕЙПИТЬ ПАПКИ КАК ИГРЫ

source: INTERACTIVE MODE
de_de: INTERAKTIVER MODUS
es_es: MODO INTERACTIVO
fr_fr: MODE INTÉRACTIF
it_it: MODALITÀ INTERATTIVA
ja_jp: 対話モード
nl_nl: INTERACTIEVE MODUS
pt_br: MODO INTERATIVO
ro_ro: MOD INTERACTIV
ru_ru: ИНТЕРАКТИВНЫЙ РЕЖИМ

source: AUTO-ACCEPT SINGLE GAME MATCHES
de_de: EINZELSPIELE AUTOMATISCH AKZEPTIEREN
es_es: AUTO ACEPTAR SI COINCIDE EL NOMBRE DE JUEGO
fr_fr: ACCEPTER AUTOMATIQUEMENT LES CORRESPONDANCES DE JEU UNIQUES
it_it: AUTO-ACCETTA CORRISPONDENZE SINGOLE DEI GIOCHI
ja_jp: 単一のマッチ結果を自動的に確認
nl_nl: AUTOMATISCH ACCEPTEREN VAN ENKELE SPELWEDSTRIJDEN
pt_br: ACEITAR DE IMEDIATO EQUIVALÊNCIAS DE UM SÓ JOGO
ro_ro: ACCEPTĂ AUTOMAT POTRIVIRILE LA UN SINGUR JOC
ru_ru: АВТО-ПРИНЯТИЕ ПРИ ЕДИНСТВЕННОМ РЕЗУЛЬТАТЕ

source: RESPECT PER-FILE SCRAPER EXCLUSIONS
de_de: AUSNAHMEN FÜR DEN SCRAPER PRO DATEI BEACHTEN
es_es: RESPETAR LAS EXCLUSIONES DEL ESCRAPEO POR ARCHIVO
fr_fr: RESPECTER LES EXCLUSIONS PAR FICHIER DU SCRAPEUR
it_it: RISPETTA LE ESCLUSIONI DELLO SCRAPING PER FILE
ja_jp: ファイルごとのスクレーパー除外設定を尊重
nl_nl: RESPECTEER PER-BESTAND SCRAPER-UITSLUITINGEN
pt_br: RESPEITAR EXCLUSÕES DO PROCURADOR POR ARQUIVO
ro_ro: RESPECTĂ EXCLUDERILE DE PRELUARE PER FIȘIER
ru_ru: УЧИТЫВАТЬ ПОФАЙЛОВЫЕ ИСКЛ. ИЗ СКРЕЙПИНГА

source: EXCLUDE FOLDERS RECURSIVELY
de_de: ORDNER REKURSIV AUSCCHLIESSEN
es_es: EXCLUIR CARPETAS RECURSIVAMENTE
fr_fr: EXCLURE LES SOUS-DOSSIERS
it_it: ESCLUDI LE CARTELLE RICORSIVAMENTE
ja_jp: フォルダを再帰的に除外
nl_nl: MAPPEN RECURSIEF UITSLUITEN
pt_br: EXCLUIR PASTAS RECURSIVAMENTE
ro_ro: EXCLUDE DOSARELE RECURSIV
ru_ru: ИСКЛЮЧАТЬ ПАПКИ РЕКУРСИВНО

source: CONVERT UNDERSCORES TO SPACES WHEN SEARCHING
de_de: BEI DER SUCHE UNTERSTRICHE IN LEERZEICHEN UMWANDELN
es_es: CONVERTIR GUIONES BAJOS EN ESPACIOS AL BUSCAR
fr_fr: CONVERTIR LES TIRETS BAS EN ESPACES LORS DE LA RECHERCHE
it_it: CONVERTI UNDERSCORE IN SPAZI DURANTE RICERCA
ja_jp: 検索時にアンダースコアをスペースに変換
nl_nl: Converteer ONDERSTREPEN NAAR SPATIES BIJ HET ZOEKEN
pt_br: CONVERTER SUBLINHADOS PARA ESPAÇOS AO PESQUISAR
ro_ro: ÎNLOCUIEȘTE UNDERSCORE CU SPAȚIU ÎN CĂUTARE
ru_ru: СМЕНА ПОДЧЁРКИВАНИЙ НА ПРОБЕЛЫ ПРИ ПОИСКЕ

source: REMOVE DOTS FROM SEARCHES WHEN AUTO-SCRAPING
de_de: ENTFERNEN VON PUNKTEN AUS SUCHVORGÄNGEN BEIM AUTOMATISCHEN SCRAPING
es_es: ELIMINAR PUNTOS CUANDO SE AUTO-ESCRAPEA
fr_fr: SUPPRIMER LES POINTS DES RECHERCHES LORS DE L'AUTO-SCRAPING
it_it: RIMUOVI PUNTI DA RICERCHE DURANTE AUTOSCRAPING
ja_jp: 自動スクレイピング時に検索からドットを削除
nl_nl: VERWIJDER PUNTJES UIT ZOEKOPDRACHTEN BIJ AUTOMATISCH SCRAPEN
pt_br: REMOVER PONTOS DAS PESQUISAS AUTOMÁTICAS
ro_ro: ELIMINĂ PUNCTELE DIN CĂUTĂRI LA PRELUARE AUTOMATĂ
ru_ru: УДАЛЕНИЕ ТОЧЕК ИЗ ПОИСКА ПРИ АВТО-СКРЕЙПИНГЕ

source: ENABLE FALLBACK TO ADDITIONAL REGIONS
de_de: RÜCKGRIFF AUF ZUSÄTZLICHE REGIONEN ERMÖGLICHEN
es_es: HABILITAR LA BUSQUEDA DE REGIONES ADICIONALES
fr_fr: ACTIVER LE REPLI VERS DES RÉGIONS SUPPLÉMENTAIRES
it_it: ABILITA IL FALLBACK SU ALTRE REGIONI
ja_jp: 追加地域へのフォールバックを許可
nl_nl: TERUGVAL OP EXTRA REGIO'S INSCHAKELEN
pt_br: PERMITIR RECUO PARA AS REGIÕES ADICIONAIS
ro_ro: ACTIVEAZĂ FALLBACK PENTRU REGIUNI ADIȚIONALE
ru_ru: РАЗРЕШИТЬ ПОИСК В ИНЫХ РЕГИОНАХ ПРИ ОТСУТСТВИИ

source: THE SELECTED SYSTEM DOES NOT HAVE A PLATFORM SET, RESULTS MAY BE INACCURATE
de_de: DAS AUSGEWÄHLTE SYSTEM VERFÜGT NICHT ÜBER EIN PLATTFORMSET, DIE ERGEBNISSE KÖNNEN UNGENAU SEIN
es_es: EL SISTEMA SELECCIONADO NO DISPONE DE UN CONJUNTO DE PLATAFORMAS, LOS RESULTADOS PUEDEN SER IMPRECISOS
fr_fr: LE SYSTÈME SÉLECTIONNÉ N'A PAS DE PLATEFORME DÉFINIE, LES RÉSULTATS PEUVENT ÊTRE INEXACTS
it_it: AL SISTEMA SELEZIONATO NON È STATA IMPOSTATA UNA PIATTAFORMA. I RISULTATI POTREBBERO ESSERE IMPRECISI
ja_jp: 選んだシステムにプラットフォームが設定されていません。結果が不正確である可能性があります
nl_nl: HET GESELECTEERDE SYSTEEM HEEFT GEEN PLATFORMSET, RESULTATEN KUNNEN ONJUIST ZIJN
pt_br: O SISTEMA ESCOLHIDO NÃO TEM UMA PLATAFORMA AJUSTADA, OS RESULTADOS PODEM SER IMPRECISOS
ro_ro: SISTEMUL SELECTAT NU ARE SETATĂ O PLATFORMĂ, REZULTATELE POT FI INEXACTE
ru_ru: ВЫБРАННАЯ СИСТЕМА НЕ ИМЕЕТ НАБОРА ПЛАТФОРМ, РЕЗУЛЬТАТЫ МОГУТ БЫТЬ НЕТОЧНЫМИ

source: AT LEAST ONE OF YOUR SELECTED SYSTEMS DOES NOT HAVE A PLATFORM SET, RESULTS MAY BE INACCURATE
de_de: MINDESTENS EINES DER VON IHNEN AUSGEWÄHLTEN SYSTEME VERFÜGT NICHT ÜBER EIN PLATTFORMSET, DIE ERGEBNISSE KÖNNEN UNGENAU SEIN
es_es: AL MENOS UNO DE LOS SISTEMAS SELECCIONADOS NO DISPONE DE UN CONJUNTO DE PLATAFORMAS, LOS RESULTADOS PUEDEN SER IMPRECISOS
fr_fr: AU MOINS UN DE VOS SYSTÈMES SÉLECTIONNÉS N'A PAS DE PLATFORME DÉFINIE, LES RÉSULTATS PEUVENT ÊTRE INEXACTS
it_it: ALMENO AD UNO DEI SISTEMI SELEZIONATI NON È STATA IMPOSTATA UNA PIATTAFORMA. I RISULTATI POTREBBERO ESSERE IMPRECISI
ja_jp: 選んだシステムのうちには、少なくとも1つにプラットフォームが設定されていません。結果が不正確である可能性があります
nl_nl: MINSTENS ÉÉN VAN UW GESELECTEERDE SYSTEMEN HEEFT GEEN PLATFORMSET, DE RESULTATEN KUNNEN ONJUIST ZIJN
pt_br: PELO MENOS UM DOS SEUS SISTEMAS ESCOLHIDOS NÃO TEM UMA PLATAFORMA AJUSTADA, OS RESULTADOS PODEM SER IMPRECISOS
ro_ro: CEL PUȚIN UNUL DIN SISTEMELE SELECTATE NU ARE O PLATFORMĂ SETATĂ, REZULTATELE POT FI INEXACTE
ru_ru: ХОТЯ БЫ ОДНА ИЗ ВЫБРАННЫХ ВАМИ СИСТЕМ НЕ ИМЕЕТ НАБОРА ПЛАТФОРМ, РЕЗУЛЬТАТЫ МОГУТ БЫТЬ НЕТОЧНЫМИ

source: PLEASE SELECT AT LEAST ONE SYSTEM TO SCRAPE
de_de: BITTE WÄHLEN SIE MINDESTENS EIN SYSTEM ZUM SCRAPEN AUS
es_es: POR FAVOR ELIGE AL MENOS UN SISTEMA PARA ESCRAPEAR
fr_fr: SÉLECTIONNER AU MOINS UN SYSTÈME A SCRAPER
it_it: PER FAVORE SELEZIONA ALMENO UN SISTEMA PER LO SCRAPING
ja_jp: スクレイプするには、少なくとも1つのシステムを選んでください
nl_nl: KIES TEN MINSTE ÉÉN SYSTEEM OM TE SCRAPPEN
pt_br: ESCOLHA PELO MENOS UM SISTEMA PARA PROCURAR
ro_ro: TE ROG ALEGE CEL PUȚIN UN SISTEM PENTRU PRELUARE
ru_ru: ПОЖАЛУЙСТА, ВЫБЕРИТЕ ХОТЯ БЫ ОДНУ СИСТЕМУ ДЛЯ СКРЕЙПИНГА

source: PLEASE SELECT AT LEAST ONE CONTENT TYPE TO SCRAPE
de_de: BITTE WÄHLEN SIE MINDESTENS EINEN INHALTSTYP ZUM SCRAPEN AUS
es_es: POR FAVOR ELIGE AL MENOS UN TIPO DE CONTENIDO PARA ESCRAPEAR
fr_fr: SÉLECTIONNER AU MOINS UN TYPE DE CONTENU A SCRAPER
it_it: PER FAVORE INSERISCI ALMENO UN TIPO DI CONTENUTO PER LO SCRAPING
ja_jp: スクレイプするには、少なくとも1つのコンテンツタイプを選んでください
nl_nl: Selecteer ten minste één inhoudstype om te schrapen
pt_br: ESCOLHA PELO MENOS UM TIPO DE CONTEÚDO PARA PROCURAR
ro_ro: TE ROG ALEGE CEL PUȚIN UN TIP DE CONȚINUT PENTRU PRELUARE
ru_ru: ПОЖАЛУЙСТА, ВЫБЕРИТЕ ХОТЯ БЫ ОДИН ТИП СОДЕРЖИМОГО ДЛЯ СКАНИРОВАНИЯ

source: ALL GAMES WERE FILTERED, NOTHING TO SCRAPE
de_de: ALLE SPIELE WURDEN GEFILTERT, NICHTS ZU SCRAPEN
es_es: TODOS LOS JUEGOS FUERON FILTRADOS, NADA QUE ESCRAPEAR
fr_fr: TOUS LES JEUX ONT ÉTÉ FILTRÉS, RIEN A SCRAPER
it_it: TUTTI I GIOCHI SONO STATI FILTRATI, SCRAPING TERMINATO
ja_jp: すべてのゲームがフィルターされました。再度スクレイプする必要がありません
nl_nl: ALLE SPELLETJES ZIJN GEFILTERD, ER IS NIETS TE SCHRAPEN
pt_br: TODOS OS JOGOS FORAM FILTRADOS, NÃO HÁ NADA PARA PROCURAR
ro_ro: TOATE JOCURILE AU FOST FILTRATE. NIMIC DE PRELUAT
ru_ru: ВСЕ ИГРЫ БЫЛИ ОТФИЛЬТРОВАНЫ, НЕЧЕГО СКРЕЙПИТЬ

source: HELP PROMPTS
de_de: HILFE ABFRAGE
es_es: ANUNCIOS DE AYUDA
fr_fr: INVITES D'AIDE
it_it: NOTIFICHE DI AIUTO
ja_jp: ヘルププロンプト
nl_nl: HULPPROMPTS
pt_br: COMANDOS DE AJUDA
ro_ro: MESAJE DE AJUTOR
ru_ru: ПОДСКАЗКИ

source: TOP
de_de: OBEN
es_es: ARRIBA
fr_fr: HAUT
it_it: IN ALTO
ja_jp: 上
nl_nl: BOVENKANT
pt_br: ACIMA
ro_ro: SUS
ru_ru: СВЕРХУ

source: BOTTOM
de_de: UNTEN
es_es: ABAJO
fr_fr: BAS
it_it: IN BASSO
ja_jp: 下
nl_nl: ONDERKANT
pt_br: ABAIXO
ro_ro: JOS
ru_ru: СНИЗУ

source: DISPLAY MEDIA TYPES
de_de: MEDIEN TYPEN ANZEIGEN
es_es: TIPOS DE SOPORTES DE VISUALIZACIÓN
fr_fr: AFFICHER LES TYPES DE MÉDIA
it_it: MOSTRA I TIPI DEI MEDIA
ja_jp: メディアタイプを表示
nl_nl: WEERGAVEMEDIATYPES
pt_br: EXIBIR OS TIPOS DE MÍDIA
ro_ro: AFIȘEAZĂ TIPURILE DE MEDIA
ru_ru: ОТОБРАЖАТЬ ТИПЫ МЕДИА

source: KEEP VIDEOS RUNNING WHEN VIEWING IMAGES
de_de: VIDEOS LAUFEN LASSEN, WENN BILDER ANGEZEIGT WERDEN
es_es: MANTENER LOS VÍDEOS EN MARCHA AL VISUALIZAR IMAGENES
fr_fr: GARDER LES VIDÉOS EN LECTURE LORS DU VISIONNAGE D'IMAGES
it_it: CONTINUA ESEC. VIDEO IN VISUALIZZ. IMMAGINI
ja_jp: 画像を見るときビデオの再生を中断しない
nl_nl: HOUD VIDEO'S AAN TIJDENS HET BEKIJKEN VAN AFBEELDINGEN
pt_br: MANTER OS VÍDEOS RODANDO AO VER AS IMAGENS
ro_ro: LASĂ VIDEOURILE SĂ RULEZE LA AFIȘAREA IMAGINILOR
ru_ru: ПРОИГРЫШ ВИДЕО ПРИ ПРОСМОТРЕ ИЗОБРАЖЕНИЙ

source: STRETCH VIDEOS TO SCREEN RESOLUTION
es_es: AJUSTAR VIDEOS AL TAMAÑO DE PANTALLA
fr_fr: ÉTIRER LES VIDÉOS À LA RÉSOLUTION DE L'ÉCRAN
it_it: ALLARGA VIDEO ALLA RISOLUZIONE SCHERMO
ja_jp: 画面解像度に合わせてビデオを拡大して表示
nl_nl: REK VIDEO'S UIT TOT SCHERMRESOLUTIE
pt_br: ESTICAR OS VÍDEOS NA RESOLUÇÃO DA TELA
ro_ro: ÎNTINDE VIDEOCLIPURILE LA REZOLUȚIA ECRANULUI
ru_ru: РАСТЯГИВАТЬ ВИДЕО ДО РАЗРЕШЕНИЯ ЭКРАНА

source: RENDER SCANLINES FOR VIDEOS
de_de: RENDERING VON SCANLINES FÜR VIDEOS
es_es: RENDERIZAR SCANLINES EN VIDEOS
fr_fr: RENDU TV (SCANLINES) POUR LES VIDÉOS
it_it: RENDERIZZA SCANLINES NEI VIDEO
ja_jp: ビデオのスキャンラインをレンダリング
nl_nl: SCANLIJNEN VOOR VIDEO'S RENDEN
pt_br: RENDERIZAR LINHAS DE VARREDURA NOS VÍDEOS
ro_ro: REDĂ LINII SCANARE PENTRU VIDEOCLIPURI
ru_ru: РЕНДЕРИНГ СКАНЛАЙНОВ ДЛЯ ВИДЕО (ЭФФЕКТ ЭЛТ)

source: RENDER BLUR FOR VIDEOS
es_es: RENDERIZAR DIFUMINADO EN VIDEOS
fr_fr: RENDU FLOU POUR LES VIDÉOS
it_it: RENDERIZZA OFFUSCAMENTO NEI VIDEO
ja_jp: ビデオのぼかしをレンダリング
nl_nl: RENDER BLUR VOOR VIDEO'S
pt_br: RENDERIZAR DESFOQUE NOS VÍDEOS
ro_ro: REDĂ BLUR PENTRU VIDEOCLIPURI
ru_ru: РЕНДЕРИНГ РАЗМЫТИЯ ДЛЯ ВИДЕО

source: RENDER SCANLINES FOR SCREENSHOTS AND TITLES
de_de: RENDERING VON SCANLINES FÜR SCREENSHOTS UND TITEL
es_es: RENDERIZAR SCANLINES EN CAPTURAS Y TITULOS
fr_fr: RENDU TV (SCANLINES) POUR LES SCREENSHOTS ET TITLES
it_it: RENDERIZZA SCANLINES NEGLI SCREENSHOT E NEI TITOLI
ja_jp: スクショとタイトルのスキャンラインをレンダリング
nl_nl: SCANLINES RENDEN VOOR SCREENSHOTS EN TITELS
pt_br: RENDERIZAR LINHAS DE VARREDURA NAS CAPTURAS
ro_ro: REDĂ LINII SCANARE PT. CAPTURI ECRAN ȘI TITLURI
ru_ru: РЕНДЕРИНГ CКАНЛАЙНОВ (СКРИНЫ ИГРЫ И ГЛ. МЕНЮ)

source: FINISH EDITING '%s' COLLECTION
de_de: BEENDEN DER BEARBEITUNG VON '%s' SAMMLUNGEN
es_es: TERMINAR DE EDITAR LA COLECCION '%s'
fr_fr: TERMINER L'ÉDITION '%s' DE LA COLLECTION
it_it: TERMINA MODIFICHE DELLA COLLEZIONE '%s'
ja_jp: '%s' 個のコレクションの編集が完了
nl_nl: VOLTOOIEN VAN DE BEWERKING VAN DE '%s'-COLLECTIE
pt_br: TERMINAR DE EDITAR A COLEÇÃO '%s'
ro_ro: TERMINĂ DE EDITAT COLECȚIA „%s”
ru_ru: ЗАВЕРШИТЬ РЕДАКТИРОВАНИЕ КОЛЛЕКЦИИ '%s'

source: SELECT COLLECTIONS
de_de: SAMMLUNGEN WÄHLEN
es_es: ELEGIR COLECCIONES
fr_fr: SÉLECTIONNER COLLECTIONS
it_it: SELEZIONA LE COLLEZIONI
ja_jp: コレクションを選ぶ
nl_nl: SELECTEER COLLECTIES
pt_br: ESCOLHER COLEÇÕES
ro_ro: SELECTEAZĂ COLECȚIILE
ru_ru: ВЫБОР КОЛЛЕКЦИЙ

source: AUTOMATIC GAME COLLECTIONS
de_de: AUTOMATISCHE SPIEL SAMMLUNGEN
es_es: COLECCION DE JUEGOS AUTOMATICA
fr_fr: COLLECTIONS DE JEU AUTOMATIQUE
it_it: COLLEZIONI DEI GIOCHI AUTOMATICHE
ja_jp: ゲームコレクションを自動化
nl_nl: AUTOMATISCHE SPELCOLLECTIES
pt_br: COLEÇÕES DE JOGOS AUTOMÁTICA
ro_ro: COLECȚII DE JOCURI AUTOMATE
ru_ru: АВТОКОЛЛЕКЦИИ ИГР

source: CUSTOM GAME COLLECTIONS
de_de: EIGENE SPIEL SAMMLUNGEN
es_es: COLECCION PERSONALIZADA
fr_fr: COLLECTION DE JEUX PERSO
it_it: COLLEZIONI DEI GIOCHI PERSONALIZZATE
ja_jp: ゲームコレクションをカスタム
nl_nl: AANGEPASTE SPELCOLLECTIES
pt_br: COLEÇÕES DE JOGOS ADAPTADAS
ro_ro: COLECȚII DE JOCURI PERSONALIZATE
ru_ru: ПОЛЬЗОВАТЕЛЬСКИЕ КОЛЛЕКЦИИ ИГР

source: CREATE NEW CUSTOM COLLECTION FROM THEME
de_de: NEUE BENUTZERDEFINIERTE SAMMLUNG AUS DEM THEMA ERSTELLEN
es_es: CREAR NUEVA COLECCION PERSONALIZADA DESDE EL TEMA
fr_fr: CRÉER UNE NOUVELLE COLLECTION PERSO À PARTIR DU THÈME
it_it: CREA UNA NUOVA COLLEZIONE PERSONALIZZATA DAL TEMA
ja_jp: テーマから新しいカスタムコレクションを作成
nl_nl: MAAK EEN NIEUWE AANGEPASTE COLLECTIE VANUIT HET THEMA
pt_br: CRIAR NOVA COLEÇÃO ADAPTADA DO TEMA
ro_ro: CREEAZĂ O NOUĂ COLECȚIE PERSONALIZATĂ DIN TEMĂ
ru_ru: СОЗДАТЬ НОВУЮ ПОЛЬЗ. КОЛЛЕКЦИЮ ИЗ ТЕМЫ

source: SELECT THEME FOLDER
de_de: THEME ORDNER WÄHLEN
es_es: ELEGIR CARPETA DE TEMAS
fr_fr: SELECTIONER LE DOSSIER DE THÈMES
it_it: SELEZIONA LA CARTELLA DEI TEMI
ja_jp: テーマフォルダを選んでください
nl_nl: SELECTEER THEMAMAP
pt_br: ESCOLHER A PASTA DO TEMA
ro_ro: SELECTEAZĂ DOSARUL TEMEI
ru_ru: ВЫБРАТЬ ПАПКУ С ТЕМОЙ

source: CREATE NEW CUSTOM COLLECTION
de_de: NEUE EIGENE SAMMLUNGEN ERZEUGEN
es_es: CREAR NUEVA COLECCION PERSONALIZADA
fr_fr: CRÉER UN NOUVELLE COLLECTION PERSO
it_it: CREA UNA NUOVA COLLEZIONE PERSONALIZZATA
ja_jp: 新しいカスタムコレクションを作成
nl_nl: NIEUWE AANGEPASTE COLLECTIE MAKEN
pt_br: CRIAR NOVA COLEÇÃO ADAPTADA
ro_ro: CREEAZĂ O NOUĂ COLECȚIE PERSONALIZATĂ
ru_ru: СОЗДАТЬ НОВУЮ ПОЛЬЗ. КОЛЛЕКЦИЮ

source: NEW COLLECTION NAME
de_de: NAME DER NEUEN SAMMLUNG
es_es: NOMBRE DE COLECCION
fr_fr: NOUVEAU NOM DE COLLECTION
it_it: NOME DELLA NUOVA COLLEZIONE
ja_jp: 新しいコレクション名
nl_nl: NIEUWE COLLECTIE NAAM
pt_br: NOVO NOME DA COLEÇÃO
ro_ro: DENUMEȘTE NOUA COLECȚIE
ru_ru: ИМЯ НОВОЙ КОЛЛЕКЦИИ

source: CREATE
de_de: ERZEUGEN
es_es: CREAR
fr_fr: CRÉER
it_it: CREA
nl_nl: CREËREN
pt_br: CRIAR
ro_ro: CREEAZĂ
ru_ru: СОЗДАТЬ

source: CREATE COLLECTION?
de_de: SAMMLUNG ERZEUGEN?
es_es: ¿CREAR COLECCION?
fr_fr: CRÉER COLLECTION?
it_it: CREARE LA COLLEZIONE?
ja_jp: コレクションを作成しますか？
nl_nl: COLLECTIE MAKEN?
pt_br: CRIAR COLEÇÃO?
ro_ro: CREEZI COLECȚIA?
ru_ru: СОЗДАТЬ КОЛЛЕКЦИЮ?
