Repository: RetroDECK/ES-DE
Catalog: locale/po/*.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_br, ro_ro, ru_ru, sv_se

source: GAMELIST OPTIONS
de_de: GAMELIST OPTIONEN
es_es: OPCIONES DE LISTA DE JUEGOS
fr_fr: OPTIONS DE LA LISTE DE JEUX
it_it: OPZIONI DELLA LISTA DEI GIOCHI
ja_jp: ゲームリストのオプション
nl_nl: GAMELIST-OPTIES
pt_br: OPÇÕES DAS LISTA DE JOGOS
ro_ro: OPȚIUNI LISTĂ DE JOCURI
ru_ru: ОПЦИИ ГЕЙМЛИСТА
sv_se: ALTERNATIV FÖR SPELLISTA

source: JUMP TO...
de_de: SPRINGE ZU...
es_es: IR A...
fr_fr: ALLER A...
it_it: SALTA A...
ja_jp: ...に移動
nl_nl: GA NAAR...
pt_br: IR ATÉ...
ro_ro: SARI LA...
ru_ru: ПЕРЕЙТИ К...

source: SORT GAMES BY
de_de: SORTIERE SPIELE NACH
es_es: ORDENAR JUEGOS POR
fr_fr: TRIER LES JEUX PAR
it_it: ORDINA GIOCHI PER
ja_jp: ゲームを並べ替える
nl_nl: SORTEER SPELLETJES OP
pt_br: ORDENAR JOGOS POR
ro_ro: SORTEAZĂ JOCURILE DUPĂ
ru_ru: СОРТИРОВКА ПО
sv_se: SORTERA SPEL EFTER

source: THIS SYSTEM HAS NO GAMES
de_de: DIESES SYSTEM HAT KEINE SPIELE
es_es: ESTE SISTEMA NO TIENE JUEGOS
fr_fr: AUCUN JEUX POUR CE SYSTÈME
it_it: QUESTO SISTEMA NON HA GIOCHI
ja_jp: このシステムにゲームがありません
nl_nl: DIT SYSTEEM HEEFT GEEN SPELLETJES
pt_br: ESTE SISTEMA NÃO TEM JOGOS
ro_ro: ACEST SISTEM NU ARE JOCURI
ru_ru: У ЭТОЙ СИСТЕМЫ НЕТ ИГР

source: ADD/REMOVE GAMES TO THIS COLLECTION
de_de: SPIELE ZU DIESER SAMMLUNG HINZUFÜGEN/ENTFERNEN
es_es: AÑADIR/ELIMINAR JUEGOS DE ESTA COLECCION
fr_fr: AJOUTER/RETIRER JEUX DE CETTE COLLECTION
it_it: AGGIUNGI/RIMUOVI GIOCHI A QUESTA COLLEZIONE
ja_jp: このコレクションにゲームを追加/削除
nl_nl: SPELLEN TOEVOEGEN AAN/VERWIJDEREN UIT DEZE COLLECTIE
pt_br: ADICIONAR/REMOVER JOGOS DESTA COLEÇÃO
ro_ro: ADAUGĂ/ELIMINĂ JOCURI LA ACEASTĂ COLECȚIE
ru_ru: ДОБАВИТЬ/УДАЛИТЬ ИГРЫ В ЭТУ КОЛЛЕКЦИЮ

source: EDIT THIS FOLDER'S METADATA
de_de: METADATEN DES ORDNERS ÄNDERN
es_es: EDITAR METADATOS DE ESTA CARPETA
fr_fr: ÉDITER LES MÉTADONNÉES DE CE DOSSIER
it_it: MODIFICA I METADATI DI QUESTA CARTELLA
ja_jp: このフォルダのメタデータを編集
nl_nl: DE METADATA VAN DEZE MAP BEWERKEN
pt_br: EDITAR OS METADADOS DESTA PASTA
ro_ro: EDITEAZĂ METADATELE ACESTUI DOSAR
ru_ru: РЕДАКТИРОВАТЬ МЕТАДАННЫЕ ЭТОЙ ПАПКИ
sv_se: REDIGERA DEN HÄR MAPPENS METADATA

source: EDIT THIS GAME'S METADATA
de_de: METADATEN DES SPIELS ÄNDERN
es_es: EDITAR METADATOS DE ESTE JUEGO
fr_fr: ÉDITER LES MÉTADONNÉES DE CE JEU
it_it: MODIFICA I METADATI DI QUESTO GIOCO
ja_jp: このゲームのメタデータを編集
nl_nl: DE METADATA VAN DEZE GAME BEWERKEN
pt_br: EDITAR OS METADADOS DESTE JOGO
ro_ro: EDITEAZĂ METADATELE ACESTUI JOC
ru_ru: РЕДАКТИРОВАТЬ МЕТАДАННЫЕ ЭТОЙ ИГРЫ
sv_se: REDIGERA DET HÄR SPELETS METADATA

source: ENTER FOLDER (OVERRIDE FOLDER LINK)
de_de: ORDNER EINGEBEN (ORDNER-LINK ÜBERSCHREIBEN)
es_es: INTRODUCIR CARPETA (ANULAR ENLACE DE CARPETA)
fr_fr: ENTRER LE DOSSIER (OUTREPASSE LE LIEN DE DOSSIER)
it_it: INSERISCI CARTELLA (SURCLASSA COLLEGAMENTO CARTELLA)
ja_jp: フォルダを入力してください（フォルダリンクをオーバーライドします）
nl_nl: VOER MAP IN (OVERSCHRIJD MAP LINK)
pt_br: ENTRAR NA PASTA (SUBSTITUIR LINK DA PASTA)
ro_ro: INTRODU DOSAR (SUPRASCRIE LEGĂTURA DE DOSAR)
ru_ru: ВВЕДИТЕ ПАПКУ (ПЕРЕЗАПИСАТЬ ССЫЛКУ НА ПАПКУ)

source: APPLY
de_de: ANWENDEN
es_es: APLICAR
fr_fr: APPLIQUER
it_it: APPLICA
ja_jp: 同意
nl_nl: TOEPASSEN
pt_br: APLICAR
ro_ro: APLICĂ
ru_ru: ПРИМЕНИТЬ
sv_se: TILLÄMPA

source: apply
de_de: Anwenden
es_es: aplicar
fr_fr: appliquer
it_it: applica
ja_jp: 同意
nl_nl: toepassen
pt_br: aplicar
ro_ro: aplică
ru_ru: применить
sv_se: tillämpa

source: close (apply)
de_de: Schließen (Anwenden)
es_es: cerrar(aplicar)
fr_fr: fermer (appliquer)
it_it: chiudi (applica)
ja_jp: 閉じる（同意）
nl_nl: sluiten (toepassen)
pt_br: fechar (aplicar)
ro_ro: închide (aplică)
ru_ru: закрыть (применить)
sv_se: stäng (tillämpa)

source: close (cancel)
de_de: Schließen (Abbruch)
es_es: cerrar(cancelar)
fr_fr: fermer (annuler)
it_it: chiudi (annulla)
ja_jp: 閉じる（キャンセル）
nl_nl: sluiten (annuleren)
pt_br: fechar (cancelar)
ro_ro: închide (anulează)
ru_ru: закрыть (отмена)
sv_se: stäng (avbryt)

source: THIS WILL REMOVE ALL MEDIA FILES WHERE NO MATCHING GAME FILES CAN BE FOUND. THESE FILES WILL BE MOVED TO A CLEANUP FOLDER INSIDE YOUR GAME MEDIA DIRECTORY. YOU CAN MANUALLY DELETE THIS FOLDER WHEN YOU ARE SURE IT'S NO LONGER NEEDED.
de_de: DADURCH WERDEN ALLE MEDIENDATEIEN ENTFERNT, FÜR DIE KEINE PASSENDEN SPIELDATEIEN GEFUNDEN WERDEN KÖNNEN. DIESE DATEIEN WERDEN IN EINEN BEREINIGUNGSORDNER INNERHALB IHRES SPIELMEDIENVERZEICHNISSES VERSCHOBEN. SIE KÖNNEN DIESEN ORDNER MANUELL LÖSCHEN, WENN SIE SICHER SIND, DASS ER NICHT MEHR BENÖTIGT WIRD.
es_es: ESTO ELIMINARÁ TODOS LOS ARCHIVOS MULTIMEDIA EN LOS QUE NO SE ENCUENTREN ARCHIVOS DE JUEGO COINCIDENTES. ESTOS ARCHIVOS SE MOVERÁN A UNA CARPETA DE LIMPIEZA DENTRO DE SU DIRECTORIO MEDIA. PUEDES ELIMINAR MANUALMENTE ESTA CARPETA CUANDO ESTÉS SEGURO DE QUE YA NO ES NECESARIA.
fr_fr: CELA SUPPRIMERA TOUS LES FICHIERS MÉDIAS DONT AUCUN FICHIER DE JEU CORRESPONDANT NE PEUT ÊTRE TROUVÉ. CES FICHIERS SERONT DÉPLACÉS VERS UN DOSSIER DE NETTOYAGE DANS VOTRE RÉPERTOIRE MÉDIA DE JEU. VOUS POUVEZ SUPPRIMER MANUELLEMENT CE DOSSIER LORSQUE VOUS ÊTES SÛR QU'IL N'EST PLUS NÉCESSAIRE.
it_it: QUESTO RIMUOVERÀ TUTTI I FILE MEDIA CHE NON HANNO UNA CORRISPONDENZA CON I FILE DEI GIOCHI. QUESTI FILE VERRANNO SPOSTATI IN UNA CARTELLA CLEANUP, DENTRO ALLA TUA DIRECTORY DI MEDIA DEI GIOCHI. CANCELLA QUESTA CARTELLA QUANDO SARAI SICURO CHE IL SUO CONTENUTO NON SARÀ PIÙ NECESSARIO.
ja_jp: この操作により、対応するゲームファイルが見つからないメディアファイルがすべて削除されます。 これらのファイルは、ゲームメディアディレクトリ内のクリーンアップフォルダに移動されます。 必要がないと判断した場合、このフォルダを手動で削除しても構いません。
nl_nl: DIT VERWIJDERT ALLE MEDIABESTANDEN WAAR GEEN OVEREENKOMSTIGE GAMEBESTANDEN TE VINDEN ZIJN. DEZE BESTANDEN WORDEN VERPLAATST NAAR EEN OPRUIMINGSMAP IN JE GAMEMEDIAMAP. JE KUNT DEZE MAP HANDMATIG VERWIJDEREN WANNEER JE ZEKER WEET DAT JE DEZE NIET MEER NODIG HEBT.
pt_br: ISTO VAI RETIRAR TODAS AS MÍDIAS ONDE NENHUM ARQUIVO DE JOGO EQUIVALENTE FOR ACHADO. ESSES ARQUIVOS SERÃO MOVIDOS PARA UMA PASTA 'CLEANUP' DENTRO DA PASTA DE MÍDIA DOS JOGOS. VOCÊ PODE DELETAR MANUALMENTE ESTA PASTA AO TER CERTEZA DE QUE NÃO PRECISA MAIS DELA.
ro_ro: ACEST LUCRU VA ELIMINA TOATE FIȘIERELE MEDIA PENTRU CARE NU SE GĂSEȘTE NICIUN FIȘIER DE JOC ASOCIAT. ACESTE FIȘIERE VOR FI MUTATE ÎNTR-UN DOSAR DE CURĂȚENIE ÎN INTERIORUL DOSARULUI MEDIA. POȚI ȘTERGE MANUAL ACEST DOSAR.
ru_ru: В РЕЗУЛЬТАТЕ БУДУТ УДАЛЕНЫ ВСЕ МЕДИАФАЙЛЫ, ДЛЯ КОТОРЫХ НЕ НАШЛОСЬ ПОДХОДЯЩИХ ФАЙЛОВ ИГРЫ. ЭТИ ФАЙЛЫ БУДУТ ПЕРЕМЕЩЕНЫ В ПАПКУ 'CLEANUP' ВНУТРИ КАТАЛОГА ИГРОВЫХ МЕДИАФАЙЛОВ. ВЫ МОЖЕТЕ ВРУЧНУЮ УДАЛИТЬ ЭТУ ПАПКУ, КОГДА УБЕДИТЕСЬ, ЧТО ОНА БОЛЬШЕ НЕ НУЖНА.

source: THIS WILL REMOVE ALL ENTRIES FROM YOUR GAMELIST XML FILES WHERE NO MATCHING GAME FILES CAN BE FOUND. BACKUPS OF THE ORIGINAL FILES WILL BE SAVED TO A CLEANUP FOLDER INSIDE YOUR GAMELISTS DIRECTORY. YOU CAN MANUALLY DELETE THIS FOLDER WHEN YOU ARE SURE IT'S NO LONGER NEEDED.
de_de: DAMIT WERDEN ALLE EINTRÄGE AUS IHREN GAMELIST-XML-DATEIEN ENTFERNT, ZU DENEN KEINE PASSENDEN SPIELDATEIEN GEFUNDEN WERDEN KÖNNEN. SICHERUNGSKOPIEN DER ORIGINALDATEIEN WERDEN IN EINEM BEREINIGUNGSORDNER IN IHREM GAMELISTENVERZEICHNIS GESPEICHERT. SIE KÖNNEN DIESEN ORDNER MANUELL LÖSCHEN, WENN SIE SICHER SIND, DASS ER NICHT MEHR BENÖTIGT WIRD.
es_es: ESTO ELIMINARÁ TODAS LAS ENTRADAS DE SUS ARCHIVOS XML DE GAMELIST DONDE NO SE PUEDEN ENCONTRAR ARCHIVOS DE JUEGO COINCIDENTES. LAS COPIAS DE SEGURIDAD DE LOS ARCHIVOS ORIGINALES SE GUARDARÁN EN UNA CARPETA DE LIMPIEZA DENTRO DE SU DIRECTORIO GAMELISTS.
fr_fr: CELA SUPPRIMERA TOUTES LES ENTRÉES DE VOS FICHIERS XML DE LISTE DE JEU (GAMELIST) OÙ AUCUN FICHIER DE JEU CORRESPONDANT NE PEUT ÊTRE TROUVÉ. LES SAUVEGARDES DES FICHIERS ORIGINAUX SERONT ENREGISTRÉES DANS UN DOSSIER DE NETTOYAGE À L'INTÉRIEUR DE VOTRE DOSSIER DE JEUX. VOUS POUVEZ SUPPRIMER MANUELLEMENT CE DOSSIER LORSQUE VOUS ÊTES SÛR QU'IL N'EST PLUS NÉCESSAIRE.
it_it: QUESTO RIMUOVERÀ TUTTI I RECORD DAI TUOI FILE GAMELIST.XML CHE NON HANNO UNA CORRISPONDENZA CON I FILE DEI GIOCHI. UN BACKUP DEI FILE ORIGINALI VERRÀ SALVATO DENTRO AD UNA CARTELLA CLEANUP, ALL'INTERNO DELLA TUA DIRECTORY GAMELISTS. CANCELLA QUESTA CARTELLA QUANDO SARAI SICURO CHE IL SUO CONTENUTO NON SARÀ PIÙ NECESSARIO.
ja_jp: この操作により、GAMELISTの「XML ファイル」から、一致するゲームファイルが見つからないすべての項目が削除されます。元のファイルのバックアップは、「GAMELISTS ディレクトリ」内の「CLEANUP フォルダ」に保存されます。必要がないと判断した場合、このフォルダを手動で削除しても構いません。
nl_nl: DIT VERWIJDERT ALLE INVOER UIT JE GAMELIST XML-BESTANDEN WAAR GEEN OVEREENKOMSTIGE GAMEBESTANDEN TE VINDEN ZIJN. BACKUPS VAN DE ORIGINELE BESTANDEN WORDEN OPGESLAGEN IN EEN CLEANUP-MAP IN JE GAMELIST-MAP. JE KUNT DEZE MAP HANDMATIG VERWIJDEREN WANNEER JE ZEKER WEET DAT JE DEZE NIET MEER NODIG HEBT.
pt_br: ISTO VAI RETIRAR TODOS OS DADOS DOS GAMELIST.XML ONDE NENHUM ARQUIVO DE JOGO EQUIVALENTE FOR ACHADO. BACKUPS DOS ARQUIVOS ORIGINAIS SERÃO SALVOS EM UMA PASTA 'CLEANUP' DENTRO DA PASTA 'GAMELISTS'. VOCÊ PODE DELETAR MANUALMENTE ESTA PASTA AO TER CERTEZA DE QUE NÃO PRECISA MAIS DELA.
ro_ro: ACEST LUCRU VA ELIMINA TOATE INTRĂRILE DIN FIȘIERELE TALE GAMELIST.XML CARE NU AU NICIUN FIȘIER DE JOC ASOCIAT. COPII DE SIGURANȚĂ ALE FIȘIERELOR ORIGINALE VOR FI SALVATE ÎNTR-UN DOSAR DE CURĂȚENIE ÎN INTERIORUL DOSARULUI CU LISTELE DE JOCURI. POȚI ȘTERGE MANUAL ACEST DOSAR.
ru_ru: ЭТО УДАЛИТ ВСЕ ЗАПИСИ ИЗ XML-ФАЙЛОВ ГЕЙМЛИСТОВ, В КОТОРЫХ НЕ БЫЛО НАЙДЕНО ВЕРНЫХ ФАЙЛОВ ИГР. РЕЗЕРВНЫЕ КОПИИ ОРИГ. ФАЙЛОВ БУДУТ СОХРАНЕНЫ В ПАПКЕ 'CLEANUP' ВНУТРИ КАТАЛОГА 'GAMELISTS'. ВЫ МОЖЕТЕ ВРУЧНУЮ УДАЛИТЬ ЭТУ ПАПКУ, КОГДА УБЕДИТЕСЬ, ЧТО ОНА БОЛЬШЕ НЕ НУЖНА.

source: THIS WILL REMOVE ALL ENTRIES FROM YOUR CUSTOM COLLECTIONS CONFIGURATION FILES WHERE NO MATCHING GAME FILES CAN BE FOUND. BACKUPS OF THE ORIGINAL FILES WILL BE SAVED TO A CLEANUP FOLDER INSIDE YOUR COLLECTIONS DIRECTORY. ONLY CURRENTLY ENABLED COLLECTIONS WILL BE PROCESSED.
de_de: DAMIT WERDEN ALLE EINTRÄGE AUS DEN KONFIGURATIONSDATEIEN IHRER BENUTZERDEFINIERTEN SAMMLUNGEN ENTFERNT, FÜR DIE KEINE PASSENDEN SPIELDATEIEN GEFUNDEN WERDEN KÖNNEN. SICHERUNGEN DER ORIGINALDATEIEN WERDEN IN EINEM BEREINIGUNGSORDNER INNERHALB IHRES SAMMLUNGSVERZEICHNISSES GESPEICHERT. ES WERDEN NUR AKTUELL AKTIVIERTE SAMMLUNGEN VERARBEITET.
es_es: ESTO ELIMINARÁ TODAS LAS ENTRADAS DE SUS ARCHIVOS DE CONFIGURACIÓN DE COLECCIONES PERSONALIZADAS EN LAS QUE NO SE ENCUENTREN ARCHIVOS DE JUEGO COINCIDENTES. SE GUARDARÁN COPIAS DE SEGURIDAD DE LOS ARCHIVOS ORIGINALES EN UNA CARPETA DE LIMPIEZA DENTRO DE COLECCIONES.
fr_fr: CELA SUPPRIMERA TOUTES LES ENTRÉES DE VOS FICHIERS DE CONFIGURATION DE COLLECTIONS PERSO OÙ AUCUN FICHIER DE JEU CORRESPONDANT NE PEUT ÊTRE TROUVÉ. LES SAUVEGARDES DES FICHIERS ORIGINAUX SERONT ENREGISTRÉES DANS UN DOSSIER DE NETTOYAGE À L'INTÉRIEUR DE VOTRE DOSSIER DE COLLECTIONS. SEULES LES COLLECTIONS ACTUELLEMENT ACTIVÉES SERONT TRAITÉES.
it_it: QUESTO RIMUOVERÀ TUTTI I RECORD DAI FILE DI CONFIGURAZIONE DELLE TUE COLLEZIONI PERSONALIZZATE, CHE NON HANNO UNA CORRISPONDENZA CON I FILE DEI GIOCHI. VERRÀ EFFETTUATO UN BACKUP DEI FILE ORIGINALI IN UNA CARTELLA CLEANUP, ALL'INTERNO DELLA TUA DIRECTORY DELLE COLLEZIONI. VERRANNO PROCESSATE SOLTANTO LE COLLEZIONI ATTIVE.
ja_jp: この操作により、カスタムコレクションの設定ファイルから、対応するゲームファイルが見つからない項目がすべて削除されます。元のファイルのバックアップは、コレクションディレクトリ内のクリーンアップフォルダに保存されます。現在有効になっているコレクションのみが処理されます。
nl_nl: HIERMEE WORDEN ALLE VERMELDINGEN UIT DE CONFIGURATIEBESTANDEN VAN UW AANGEPASTE COLLECTIES VERWIJDERD WAAR GEEN OVEREENKOMSTIGE SPELBESTANDEN TE VINDEN ZIJN. BACK-UPS VAN DE ORIGINELE BESTANDEN WORDEN OPGESLAGEN IN EEN OPRUIMINGSMAP IN UW COLLECTIES-MAP. ALLEEN DE COLLECTIES DIE OP DIT MOMENT ZIJN INGESCHAKELD, WORDEN VERWERKT.
pt_br: ISTO VAI RETIRAR TODOS OS DADOS DOS AJUSTES DAS COLEÇÕES ADAPTADAS ONDE NENHUM ARQUIVO DE JOGO EQUIVALENTE FOR ACHADO. OS BACKUPS DOS ARQUIVOS ORIGINAIS SERÃO SALVOS EM UMA PASTA 'CLEANUP' DENTRO DA PASTA DE COLEÇÕES. APENAS AS COLEÇÕES ATIVAS NO MOMENTO SERÃO TRATADAS.
ro_ro: ACEST LUCRU VA ELIMINA TOATE INTRĂRILE DIN FIȘIERELE DE CONFIGURARE ALE COLECȚIILOR PERSONALIZATE PENTRU CARE NU SE GĂSESC FIȘIERE DE JOC ASOCIATE. COPII DE SIGURANȚĂ ALE FIȘIERELOR ORIGINALE VOR FI SALVATE ÎN DOSARUL COLECȚIILOR. DOAR COLECȚIILE ÎN PREZENT ACTIVATE VOR FI PROCESATE.
ru_ru: В РЕЗУЛЬТАТЕ БУДУТ УДАЛЕНЫ ВСЕ ЗАПИСИ ИЗ КОНФИГУР. ФАЙЛОВ ПОЛЬЗ. КОЛЛЕКЦИЙ, В КОТОРЫХ НЕ БЫЛО НАЙДЕНО ВЕРНЫХ ФАЙЛОВ ИГР. РЕЗЕРВНЫЕ КОПИИ ИСХОДНЫХ ФАЙЛОВ БУДУТ СОХРАНЕНЫ В ПАПКЕ 'CLEANUP' ВНУТРИ КАТАЛОГА КОЛЛЕКЦИЙ. БУДУТ ОБРАБОТАНЫ ТОЛЬКО ВКЛЮЧЁННЫЕ КОЛЛЕКЦИИ.

source: NOT STARTED
de_de: NICHT GESTARTET
es_es: NO INICIADO
fr_fr: PAS DÉMARRÉ
it_it: NON AVVIATO
ja_jp: 未スタート
nl_nl: NIET GESTART
pt_br: NÃO INICIADO
ro_ro: NU S-A ÎNCEPUT
ru_ru: НЕ НАЧАТО

source: DESCRIPTION:
de_de: BESCHREIBUNG:
es_es: DESCRIPCION:
it_it: DESCRIZIONE:
ja_jp: 説明：
nl_nl: BESCHRIJVING:
pt_br: DESCRIÇÃO:
ro_ro: DESCRIERE:
ru_ru: ОПИСАНИЕ:

source: TOTAL ENTRIES REMOVED:
de_de: EINTRÄGE ENTFERNT:
es_es: ENTRADAS ELIMINADAS:
fr_fr: TOTAL DES ENTRÉES RETIRÉES:
it_it: NUMERO DI ELEMENTI TOTALI RIMOSSI:
ja_jp: 削除した項目数：
nl_nl: TOTAAL AANTAL VERWIJDERDE INZENDINGEN:
pt_br: TOTAL DE ITENS RETIRADOS:
ro_ro: INTRĂRI TOTALE ELIMINATE:
ru_ru: ВСЕГО УДАЛЕНО ЗАПИСЕЙ:

source: LAST PROCESSED SYSTEM:
de_de: ZULETZT BEARBEITETES SYSTEM:
es_es: ÚLTIMO SISTEMA:
fr_fr: DERNIER SYSTÈME TRAITÉ:
it_it: ULTIMO SISTEMA PROCESSATO:
ja_jp: 前回の実行システム：
nl_nl: LAATSTE VERWERKTE SYSTEEM:
pt_br: ÚLTIMO SISTEMA TRATADO:
ro_ro: ULTIMUL SISTEM PARCURS:
ru_ru: ПОСЛЕДНЯЯ СИСТЕМА:

source: LAST ERROR MESSAGE:
de_de: LETZTE FEHLER MELDUNG:
es_es: ÚLTIMO MENS. DE ERROR:
fr_fr: DERNIER MESSAGE D'ERREUR:
it_it: ULTIMO MESSAGGIO DI ERRORE:
ja_jp: 前回のエラー情報：
nl_nl: LAATSTE FOUTMELDING:
pt_br: ÚLTIMO AVISO DE ERRO:
ro_ro: ULTIMUL MESAJ DE EROARE:
ru_ru: ПОСЛЕДНЯЯ ОШИБКА:

source: MEDIA
de_de: MEDIEN
ja_jp: メディア
pt_br: MÍDIA
ru_ru: МЕДИА

source: start processing
de_de: Berarbeitung gestartet
es_es: empezar proceso
fr_fr: début du traitement
it_it: avvia il processo
ja_jp: 処理開始
nl_nl: begin met verwerken
pt_br: começar a processar
ro_ro: începe procesarea
ru_ru: начать обработку

source: RUNNING MEDIA CLEANUP
de_de: MEDIENBEREINIGUNG
es_es: LIMPIEZA DE MEDIOS EN EJECUCIÓN
fr_fr: LANCEMENT DU NETTOYAGE DES MÉDIAS
it_it: STO ESEGUENDO LA PULIZIA DEI MEDIA
ja_jp: メディアをクリーンアップ中
nl_nl: OPRUIMING VAN DE LOPENDE MEDIA
pt_br: EXECUTANDO LIMPEZA DE MÍDIAS
ro_ro: SE RULEAZĂ CURĂȚAREA MEDIA
ru_ru: ВЫПОЛНЯЕТСЯ ОЧИСТКА МЕДИА

source: stop processing
de_de: Bearbeitung beenden
es_es: dejar de procesar
fr_fr: arrêter le traitement
it_it: interrompi il processo
ja_jp: 処理停止
nl_nl: stop met verwerken
pt_br: parar de processar
ro_ro: oprește procesarea
ru_ru: остановить выполнение

source: GAMELISTS
de_de: SPIELELISTEN
es_es: LISTA DE JUEGOS
fr_fr: LISTES DES JEUX
it_it: LISTE DEI GIOCHI
ja_jp: ゲームリスト
nl_nl: SPELLIJSTEN
pt_br: LISTA DE JOGOS
ro_ro: LISTE DE JOCURI
ru_ru: ГЕЙМЛИСТЫ

source: RUNNING GAMELISTS CLEANUP
de_de: BEREINIGUNG DER GAMELISTS
es_es: LIMPIEZA DE LISTAS DE JUEGO
fr_fr: LANCEMENT DU NETTOYAGE DE LA LISTE DES JEUX
it_it: PULIZIA DEI GAMELIST IN CORSO
ja_jp: ゲームリストをクリーンアップ中
nl_nl: OPRUIMING VAN LOPENDE SPELLIJSTEN
pt_br: EXECUTANDO LIMPEZA DE LISTAS DE JOGOS
ro_ro: SE RULEAZĂ CURĂȚAREA LISTELOR DE JOCURI
ru_ru: ВЫПОЛНЯЕТСЯ ОЧИСТКА ГЕЙМЛИСТОВ

source: COLLECTIONS
de_de: SAMMLUNGEN
es_es: COLECCIONES
it_it: COLLEZIONI
ja_jp: コレクション
nl_nl: COLLECTIES
pt_br: COLEÇÕES
ro_ro: COLECȚII
ru_ru: КОЛЛЕКЦИИ

source: COLLECTIONS CLEANUP FAILED
de_de: SAMMLUNGSBEREINIGUNG FEHLGESCHLAGEN
es_es: ERROR EN LA LIMPIEZA DE COLECCIONES
fr_fr: ÉCHEC DE NETTOYAGE DES COLLECTIONS
it_it: PULIZIA DELLE COLLEZIONI FALLITA
ja_jp: コレクションのクリーンアップが失敗しました
nl_nl: COLLECTIES OPRUIMEN MISLUKT
pt_br: FALHA NA LIMPEZA DE COLEÇÕES
ro_ro: CURĂȚAREA COLECȚIILOR A EȘUAT
ru_ru: ОЧИСТКА КОЛЛЕКЦИЙ НЕ УДАЛАСЬ

source: There are no enabled custom collections
de_de: Es sind keine benutzerdefinierten Sammlungen aktiviert
es_es: No hay colecciones personalizadas activadas
fr_fr: Il n'y a pas de collection perso activée
it_it: Non ci sono collezioni personalizzate attive
ja_jp: 有効にしたカスタムコレクションがありません
nl_nl: Er zijn geen aangepaste collecties ingeschakeld
pt_br: Não há nenhuma coleção adaptada ativada
ro_ro: Nu există colecții personalizate activate
ru_ru: Нет включенных пользовательских коллекций

source: RUNNING COLLECTIONS CLEANUP
de_de: BEREINIGUNG DER SAMMLUNGEN
es_es: EJECUCIÓN DE LA LIMPIEZA DE COLECCIONES
fr_fr: LANCEMENT DU NETTOYAGE DES COLLECTIONS
it_it: STO ESEGUENDO LA PULIZIA DELLE COLLEZIONI
ja_jp: コレクションをクリーンアップ中
nl_nl: LOPENDE COLLECTIES OPRUIMEN
pt_br: EXECUTANDO LIMPEZA DE COLEÇÕES
ro_ro: SE RULEAZĂ CURĂȚAREA COLECȚIILOR
ru_ru: ВЫПОЛНЯЕТСЯ ОЧИСТКА КОЛЛЕКЦИЙ

source: PROCESSING
de_de: BEARBEITUNG
es_es: PROCESANDO
fr_fr: EN COURS DE TRAITEMENT
it_it: IN CORSO
ja_jp: 処理中
nl_nl: VERWERKING
pt_br: PROCESSANDO
ro_ro: SE PROCESEAZĂ
ru_ru: ВЫПОЛНЕНИЕ

source: A flatten.txt file was found, skipping "%s"
de_de: Es wurde eine flatten.txt-Datei gefunden, „%s“ übersprungen
es_es: Se encontró un archivo flatten.txt, omitiendo "%s"
fr_fr: Un fichier flatten.txt file a été trouvé, saute "%s"
it_it: È stato trovato un file flatten.txt. Salto "%s"
ja_jp: 「flatten.txt」というファイルが見つかりました。"%s" をスキップ中
nl_nl: Er is een flatten.txt-bestand gevonden, waarbij "%s" is overgeslagen
pt_br: Um arquivo flatten.txt foi encontrado, pulando "%s"
ro_ro: A fost găsit un fișier flatten.txt, se omite „%s”
ru_ru: Найден файл flatten.txt, пропускаем "%s"

source: Couldn't create target directory, permission problems?
de_de: Zielverzeichnis konnte nicht erstellt werden, Berechtigungsprobleme?
es_es: No se ha podido crear el directorio de destino, ¿problemas de permisos?
fr_fr: Impossible de créer le dossier cible, problèmes de permissions?
it_it: Impossibile creare la directory di destinazione. Problemi di permessi?
ja_jp: 目標ディレクトリを作成できませんでした。権限の問題である可能性があります。
nl_nl: Kan de doelmap niet aanmaken, problemen met rechten?
pt_br: Falha ao criar a pasta de destino, problemas na permissão?
ro_ro: Nu s-a putut crea dosarul destinație. Probleme cu permisiunea?
ru_ru: Не удалось создать целевой каталог, проблемы с правами?

source: Couldn't move media file, permission problems?
de_de: Mediendatei kann nicht verschoben werden, Berechtigungsprobleme?
es_es: No se ha podido mover el archivo multimedia, ¿problemas de permisos?
fr_fr: Impossible de déplacer le fichier multimédia, problèmes de permissions?
it_it: Impossibile spostare il file media. Problemi di permessi?
ja_jp: メディアファイルを移動できませんでした。権限の問題である可能性があります。
nl_nl: Kan mediabestand niet verplaatsen, problemen met rechten?
pt_br: Falha ao mover o arquivo de mídia, problemas na permissão?
ro_ro: Nu s-a putut muta fișierul media. Probleme cu permisiunea?
ru_ru: Не удалось переместить медиафайл, проблемы с правами?

source: Couldn't parse gamelist.xml file for "%s"
de_de: Die Datei gamelist.xml für „%s“ konnte nicht geparst werden.
es_es: No se pudo analizar el archivo gamelist.xml para "%s"
fr_fr: Impossible d'analyser le fichier gamelist.xml pour "%s"
it_it: Impossibile leggere il file gamelist.xml per "%s"
ja_jp: "%s" のgamelist.xmlファイルを解析できませんでした
nl_nl: Kan gamelist.xml-bestand voor "%s" niet parseren
pt_br: Falha ao analisar o arquivo gamelist.xml para "%s"
ro_ro: Nu s-a putut parcurge fișierul gamelist.xml pentru „%s”
ru_ru: Не удалось считать файл gamelist.xml для "%s"

source: Couldn't find a gamelist tag in file for "%s"
de_de: Es konnte kein Gamelist-Tag in der Datei für „%s“ gefunden werden.
es_es: No se pudo encontrar una etiqueta gamelist en el archivo para "%s"
fr_fr: Impossible de trouver un tag gamelist dans le fichier de "%s"
it_it: Impossibile trovare un tag gamelist nel file, per "%s"
ja_jp: "%s" のゲームリストのタッグが見つかりませんでした
nl_nl: Kon geen gamelist-tag vinden in het bestand voor "%s"
pt_br: Falha ao encontrar uma marcação da lista de jogos para "%s"
ro_ro: Nu s-a putut găsi o etichetă gamelist în fișier pentru „%s”
ru_ru: Не удалось найти в файле тег геймлиста ('gamelist') для "%s"

source: Couldn't delete temporary gamelist file, permission problems?
de_de: Temporäre Gamelist-Datei konnte nicht gelöscht werden, Berechtigungsprobleme?
es_es: No se ha podido eliminar el archivo temporal gamelist, ¿problemas de permisos?
fr_fr: Impossible de supprimer le fichier temporaire de la liste de jeux, problèmes de permissions?
it_it: Impossibile cancellare il file gamelist temporaneo. Problemi di permessi?
ja_jp: 一時ゲームリストファイルを削除できませんでした。権限の問題である可能性があります。
nl_nl: Het tijdelijke gamelijstbestand kon niet worden verwijderd, problemen met de rechten?
pt_br: Falha ao apagar o arquivo temporário da lista de jogos, problemas na permissão?
ro_ro: Nu s-a putut șterge fișierul temporar gamelist. Probleme cu permisiunea?
ru_ru: Не удалось удалить временный файл геймлиста ("gamelist"), проблемы с правами?

source: Couldn't write to temporary gamelist file, permission problems?
de_de: Konnte nicht in die temporäre Gamelist-Datei schreiben, Berechtigungsprobleme?
es_es: No se ha podido escribir en el archivo temporal gamelist, ¿problemas de permisos?
fr_fr: Impossible d'écrire le fichier temporaire de le liste des jeux, problèmes de permissions?
it_it: Impossibile scrivere nel file gamelist temporaneo. Problemi di permessi?
ja_jp: 一時ゲームリストファイルに書き込めませんでした。権限の問題である可能性があります。
nl_nl: Kon niet naar het tijdelijke gamelijstbestand schrijven, problemen met rechten?
pt_br: Falha ao gravar o arquivo temporário da lista de jogos, problemas na permissão?
ro_ro: Nu s-a putut scrie în fișierul temporar gamelist. Probleme cu permisiunea?
ru_ru: Не удалось записать во временный файл геймлиста ("gamelist"), проблемы с правами?

source: Couldn't create backup directory, permission problems?
de_de: Backup-Verzeichnis konnte nicht erstellt werden, Berechtigungsprobleme?
es_es: No se ha podido crear el directorio de copia de seguridad, ¿problemas de permisos?
fr_fr: Impossible de créer le dossier backup, problèmes de permissions?
it_it: Impossibile creare una directory di backup. Problemi di permessi?
ja_jp: バックアップディレクトリを作成できませんでした。権限の問題である可能性があります。
nl_nl: Kan geen back-upmap aanmaken, problemen met rechten?
pt_br: Falha ao criar a pasta de backup, problemas na permissão?
ro_ro: Nu s-a putut crea dosarul pentru copia de siguranță. Probleme cu permisiunea?
ru_ru: Не удалось создать каталог резервного копирования, проблемы с правами?

source: Couldn't move old gamelist file, permission problems?
de_de: Konnte alte Gamelist-Datei nicht verschieben, Berechtigungsprobleme?
es_es: No se ha podido mover el archivo de la lista de juego antigua, ¿problemas de permisos?
fr_fr: Impossible de déplacer l'ancien fichier de liste de jeux, problèmes de permissions?
it_it: Impossibile muovere il vecchio file gamelist. Problemi di permessi?
ja_jp: 古いゲームリストファイルを移動できませんでした。権限の問題である可能性があります。
nl_nl: Kan het oude gamelistbestand niet verplaatsen, problemen met rechten?
pt_br: Falha ao mover o antigo arquivo da lista de jogos, problemas na permissão?
ro_ro: Nu s-a putut muta vechiul fișier gamelist. Probleme cu permisiunea?
ru_ru: Не удалось переместить старый файл gamelist, проблемы с правами?

source: Couldn't move temporary gamelist file, permission problems?
de_de: Temporäre Gamelist-Datei konnte nicht verschoben werden, Berechtigungsprobleme?
es_es: No se ha podido mover el archivo temporal gamelist, ¿problemas de permisos?
fr_fr: Impossible de déplacer le fichier temporaire de la liste de jeux, problèmes de permissions?
it_it: Impossibile muovere il file gamelist temporaneo. Problemi di permessi?
ja_jp: 一時ゲームリストファイルを移動できませんでした。権限の問題である可能性があります。
nl_nl: Kon het tijdelijke gamelijstbestand niet verplaatsen, problemen met rechten?
pt_br: Falha ao mover o arquivo temporário da lista de jogos, problemas na permissão?
ro_ro: Nu s-a putut muta fișierul temporar gamelist. Probleme cu permisiunea?
ru_ru: Не удалось переместить временный файл gamelist, проблемы с правами?
