Repository: RetroDECK/ES-DE
Catalog: locale/po/*.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_br, ro_ro, ru_ru, sv_se

source: DELETE CUSTOM COLLECTION
de_de: EIGENE SAMMLUNG LÖSCHEN
es_es: BORRAR COLECCION PERSONALIZADA
fr_fr: SUPPRIMER LA COLLECTION PERSO
it_it: ELIMINA LA COLLEZIONE PERSONLIZZATA
ja_jp: カスタムコレクションを削除
nl_nl: AANGEPASTE COLLECTIE VERWIJDEREN
pt_br: APAGAR COLEÇÃO ADAPTADA
ro_ro: ȘTERGE O COLECȚIE PERSONALIZATĂ
ru_ru: УДАЛИТЬ ПОЛЬЗ. КОЛЛЕКЦИЮ

source: COLLECTION TO DELETE
de_de: ZU LÖSCHENDE SAMMLUNG
es_es: COLECCION A BORRAR
fr_fr: COLLECTION À EFFACER
it_it: COLLEZIONE DA ELIMINARE
ja_jp: 削除したいコレクション
nl_nl: VERZAMELING OM TE VERWIJDEREN
pt_br: COLEÇÃO PARA APAGAR
ro_ro: COLECȚIA DE ȘTERS
ru_ru: КОЛЛЕКЦИЯ К УДАЛЕНИЮ

source: THIS WILL PERMANENTLY DELETE THE COLLECTION '%s' ARE YOU SURE?
de_de: HIERMIT WIRD DIE SAMMLUNG ENDGÜLTIG GELÖSCHT '%s' SIND SIE SICHER?
es_es: SE BORRARA PERMANENTEMENTE LA COLECCION '%s' ¿ESTAS SEGURO?
fr_fr: CELA SUPPRIMERA DÉFINITIVEMENT LA COLLECTION '%s' ETES-VOUS SÛR?
it_it: QUESTO ELIMINERÀ PERMANENTEMENTE LA COLLEZIONE '%s' SEI SICURO/A?
ja_jp: コレクション '%s' を完全に削除しますが、よろしいですか？
nl_nl: DIT VERWIJDERT DE COLLECTIE PERMANENT '%s' BENT U ZEKER?
pt_br: ISSO VAI APAGAR PERMANENTEMENTE A COLEÇÃO '%s' TEM CERTEZA?
ro_ro: ACEST LUCRU VA ȘTERGE PERMANENT COLECȚIA '%s' EȘTI SIGUR?
ru_ru: ЭТО ПРИВЕДЕТ К БЕЗВОЗВРАТНОМУ УДАЛЕНИЮ КОЛЛЕКЦИИ '%s' ВЫ УВЕРЕНЫ?

source: GROUP CUSTOM COLLECTIONS
de_de: BENUTZERDEFINIERTE SAMMLUNGEN GRUPPIEREN
es_es: AGRUPAR COLECCIONES PERSONALIZADAS
fr_fr: REGROUPER LES COLLECTIONS PERSO
it_it: RAGGRUPPA COLLEZIONI PERS.
ja_jp: カスタムコレクションをグループ化
nl_nl: GROEPSCOLLECTIES OP MAAT
pt_br: AGRUPAR COLEÇÕES ADAPTADAS
ro_ro: GRUPEAZĂ COLECȚIILE PERSONALIZATE
ru_ru: ГРУППИРОВАТЬ ПОЛЬЗ. КОЛЛЕКЦИИ

source: IF UNTHEMED
de_de: FALS OHNE THEME
es_es: SI NO SE MODIFICA
fr_fr: SI PAS DE THÈME
it_it: SE SENZA TEMA
ja_jp: 未テーマ化
nl_nl: ALS HET NIET THEMA IS
pt_br: SE NÃO TIVER TEMA
ro_ro: FĂRĂ TEMĂ
ru_ru: ЕСЛИ НЕ ТЕМАТИЧЕСКИЕ

source: SORT FAVORITES ON TOP FOR CUSTOM COLLECTIONS
de_de: SORTIERUNG DER FAVORITEN OBEN FÜR BENUTZERDEFINIERTE SAMMLUNGEN
es_es: PONER LOS FAVORITOS EN LA PARTE SUPERIOR DE LAS COLECCIONES
fr_fr: AFFICHER LES FAVORIS EN PREMIER POUR LES COLLECTIONS PERSO
it_it: METTI I PREFERITI IN CIMA NELLE COLLEZIONI PERS.
ja_jp: カスタムコレクションのお気に入りを上に
nl_nl: SORTEER FAVORIETEN BOVEN VOOR AANGEPASTE COLLECTIES
pt_br: ORDENAR FAVORITOS NO TOPO DAS COLEÇÕES ADAPTADAS
ro_ro: AFIȘEAZĂ FAVORITELE LA ÎNCEPUT PENTRU COLECȚII
ru_ru: ИЗБРАННОЕ СВЕРХУ ДЛЯ ПОЛЬЗ. КОЛЛЕКЦИЙ

source: DISPLAY STAR MARKINGS FOR CUSTOM COLLECTIONS
de_de: STERNMARKIERUNGEN FÜR BENUTZERDEFINIERTE SAMMLUNGEN ANZEIGEN
es_es: MOSTRAR MARCAS DE ESTRELLAS EN COLECCIONES
fr_fr: AFFICHER UNE ÉTOILE POUR LES COLLECTIONS PERSO
it_it: MOSTRA STELLE DI VALUTAZIONE NELLE COLLEZIONI PERS.
ja_jp: カスタムコレクションにスターマークを表示
nl_nl: WEERGAVE VAN STERRENMARKERINGEN VOOR AANGEPASTE COLLECTIES
pt_br: MOSTRAR ESTRELAS NAS COLEÇÕES ADAPTADAS
ro_ro: AFIȘEAZĂ O STEA PENTRU COLECȚIILE PERSONALIZATE
ru_ru: ВКЛ. ОЦЕНКУ ЗВЁЗДАМИ ДЛЯ ПОЛЬЗ. КОЛЛЕКЦИЙ

source: START SCREENSAVER AFTER (MINUTES)
de_de: BILDSCHIRMSCHONER STARTEN NACH (MINUTEN)
es_es: ACTIVAR SALVAPANTALLAS DESPUES DE
fr_fr: DÉMARRER L'ÉCONOMISEUR D'ÉCRAN APRÈS (MINUTES)
it_it: AVVIA SCREENSAVER DOPO (MINUTI)
ja_jp: （分） 経過後に開始
nl_nl: SCREENSAVER STARTEN NA (MINUTEN)
pt_br: INICIAR PROTETOR DE TELA APÓS (MINUTOS)
ro_ro: INTERVAL PORNIRE ECONOMIZOR ECRAN
ru_ru: ЗАПУСК ЭКРАННОЙ ЗАСТАВКИ ЧЕРЕЗ (МИН.)

source: SCREENSAVER TYPE
de_de: TYP BIDSCHIRMSCHONER
es_es: TIPO DE SALVAPANTALLAS
fr_fr: TYPE D'ÉCONOMISEUR D'ÉCRAN
it_it: TIPO SCREENSAVER
ja_jp: スクリーンセーバーのタイプ
nl_nl: SCHERMVEILIGHEIDSTYPE
pt_br: TIPO DE PROTETOR DE TELA
ro_ro: TIP ECONOMIZOR DE ECRAN
ru_ru: ТИП ЗАСТАВКИ

source: DIM
de_de: ABDUNKELN
es_es: OSCURO
fr_fr: BAISSER LA LUMINOSITÉ
it_it: SOFFUSO
nl_nl: DIMM
pt_br: ESCURECER
ro_ro: ÎNTUNECAT
ru_ru: ЗАТЕМНЕНИЕ

source: SLIDESHOW
de_de: DIASHOW
es_es: GALERIA
fr_fr: DIAPORAMA
it_it: CAROSELLO
ja_jp: スライドショー
nl_nl: DIAVOORSTELLING
pt_br: APRESENTAÇÃO DE SLIDES
ro_ro: PREZENTARE DIAPOZITIVE
ru_ru: СЛАЙД-ШОУ

source: VIDEO
fr_fr: VIDÉO
ja_jp: ビデオ
pt_br: VÍDEO
ro_ro: VIDEOCLIP
ru_ru: ВИДЕО

source: ENABLE SCREENSAVER CONTROLS
de_de: BILDSCHIRMSCHONER-STEUERUNG AKTIVIEREN
es_es: ACTIVAR CONTROLES EN EL SALVAPANTALLAS
fr_fr: ACTIVER LES COMMANDES DE L'ÉCONOMISEUR D'ÉCRAN
it_it: ABILITA I CONTROLLI SCREENSAVER
ja_jp: スクリーンセーバーのコントロールを有効に
nl_nl: SCREENSAVER-BEDIENINGEN INSCHAKELEN
pt_br: ATIVAR OS CONTROLES DO PROTETOR DE TELA
ro_ro: ACTIVEAZĂ CONTROALE ECONOMIZOR DE ECRAN
ru_ru: РАЗРЕШИТЬ ВВОД ВО ВРЕМЯ ЗАСТАВКИ

source: SLIDESHOW SCREENSAVER SETTINGS
de_de: DIASHOW BILDSCHIRMSCHONER-EINSTELLUNGEN
es_es: CONFIG. GALERIA DEL SALVAPANTALLAS
fr_fr: PARAMÈTRES DU DIAPORAMA DE L'ÉCONOMISEUR D'ÉCRAN
it_it: IMPOSTAZIONI SCREENSAVER CAROSELLO
ja_jp: スライドショーのスクリーンセーバー設定
nl_nl: DIASHOW SCREENSAVER INSTELLINGEN
pt_br: AJUSTES DA APRES. DE SLIDES DO PROTETOR DE TELA
ro_ro: SETĂRI PREZENTARE DIAPOZITIVE ECONOMIZOR DE ECRAN
ru_ru: НАСТРОЙКИ СЛАЙД-ШОУ

source: VIDEO SCREENSAVER SETTINGS
de_de: VIDEO BILDSCHIRMSCHONER-EINSTELLUNGEN
es_es: CONFIG. VIDEO DEL SALVAPANTALLAS
fr_fr: PARAMÈTRES VIDÉO DE L’ÉCONOMISEUR D’ÉCRAN
it_it: IMPOSTAZIONI SCREENSAVER VIDEO
ja_jp: ビデオスクリーンセーバーの設定
nl_nl: VIDEO SCREENSAVER INSTELLINGEN
pt_br: AJUSTES DOS VÍDEOS DO PROTETOR DE TELA
ro_ro: SETĂRI VIDEOCLIP ECONOMIZOR DE ECRAN
ru_ru: НАСТРОЙКИ ВИДЕОЗАСТАВКИ

source: SLIDESHOW SCREENSAVER
es_es: GALERIA DEL SALVAPANTALLAS
fr_fr: DIAPORAMA DE L'ÉCONOMISEUR D'ÉCRAN
it_it: SCREENSAVER CAROSELLO
ja_jp: スライドショーのスクリーンセーバー
nl_nl: DIASHOW-SCHERMBEVEILIGING
pt_br: PROTETOR DE TELA COM SLIDES
ro_ro: PREZENTARE DIAPOZITIVE ECONOMIZOR DE ECRAN
ru_ru: СЛАЙД-ШОУ ЗАСТАВКА

source: SWAP IMAGES AFTER (SECONDS)
de_de: BILDER TAUSCHEN NACH (SEKUNDEN)
es_es: CAMBIA IMAGENES DESPUES DE (SEGUNDOS)
fr_fr: CHANGER D'IMAGE APRÈS (SECONDES)
it_it: CAMBIA IMMAGINE DOPO (SECONDI)
ja_jp: （秒）経過後に画像を交換
nl_nl: AFBEELDINGEN VERWISSELEN NA (SECONDEN)
pt_br: TROCAR IMAGENS APÓS (SEGUNDOS)
ro_ro: SCHIMBĂ IMAGINILE DUPĂ
ru_ru: СМЕНА ИЗОБРАЖЕНИЙ ЧЕРЕЗ (СЕК.)

source: ONLY INCLUDE FAVORITE GAMES
de_de: NUR LIEBLINGSSPIELE EINSCHLIESSEN
es_es: SOLO MOSTRAR JUEGOS FAVORITOS
fr_fr: INCLURE UNIQUEMENT LES JEUX FAVORIS
it_it: INCLUDI SOLTANTO I GIOCHI PREFERITI
ja_jp: お気に入りのゲームのみを含める
nl_nl: ALLEEN FAVORIETE SPELLETJES OPNEMEN
pt_br: INCLUIR SOMENTE JOGOS FAVORITOS
ro_ro: INCLUDE DOAR JOCURILE FAVORITE
ru_ru: ВКЛЮЧАТЬ ТОЛЬКО ИЗБРАННОЕ

source: STRETCH IMAGES TO SCREEN RESOLUTION
de_de: BILDER AUF BILDSCHIRMAUFLÖSUNG DEHNEN
es_es: AJUSTAR IMAGENES AL TAMAÑO DE PANTALLA
fr_fr: ÉTIRER LES IMAGES À LA RÉSOLUTION DE L'ÉCRAN
it_it: ALLARGA IMMAGINI ALLA RISOLUZIONE SCHERMO
ja_jp: 画面解像度に合わせて画像を拡大して表示
nl_nl: REK AFBEELDINGEN UIT NAAR SCHERMRESOLUTIE
pt_br: ESTICAR IMAGENS NA RESOLUÇÃO DA TELA
ro_ro: ÎNTINDE IMAGINILE LA REZOLUȚIA ECRANULUI
ru_ru: РАСТЯГИВАТЬ ИЗОБРАЖЕНИЯ ДО РАЗРЕШЕНИЯ ЭКРАНА

source: DISPLAY GAME INFO OVERLAY
de_de: SPIELINFO-OVERLAY ANZEIGEN
es_es: MOSTRAR INFO DEL JUEGO
fr_fr: AFFICHER LES INFOS DU JEU EN SURIMPRESSION
it_it: MOSTRA MASCHERA DELLE INFORMAZIONI DEL GIOCO
ja_jp: ゲーム情報オーバーレイを表示
nl_nl: WEERGAVE VAN DE GAME-INFO OVERLAY
pt_br: EXIBIR SOBREPOSIÇÃO DAS INFORMAÇÕES DO JOGO
ro_ro: AFIȘEAZĂ MANȘETĂ CU INFORMAȚII JOC
ru_ru: ОТОБРАЖЕНИЕ ИНФОРМАЦИИ ОБ ИГРЕ

source: RENDER SCANLINES
de_de: RASTERLINIEN RENDERN
es_es: RENDERIZAR SCANLINES
fr_fr: RENDU TV (SCANLINES)
it_it: RENDERIZZA SCANLINES
ja_jp: スキャンラインをレンダリング
nl_nl: SCANLIJNEN RENDEREN
pt_br: RENDERIZAR LINHAS DE VARREDURA
ro_ro: REDĂ LINIILE DE SCANARE
ru_ru: РЕНДЕРИНГ СКАНЛАЙНОВ (ЭФФЕКТ ЭЛТ)

source: USE CUSTOM IMAGES
de_de: EIGENE BILDER NUTZEN
es_es: USAR IMAGENES PERSONALIZADAS
fr_fr: UTILISER IMAGE PERSO
it_it: USA IMMAGINI PERSONALIZZATE
ja_jp: カスタム画像を使用
nl_nl: GEBRUIK AANGEPASTE AFBEELDINGEN
pt_br: USAR IMAGENS ADAPTADAS
ro_ro: FOLOSEȘTE IMAGINI PERSONALIZATE
ru_ru: ИСПОЛЬЗОВАТЬ ПОЛЬЗОВАТЕЛЬСКИЕ ИЗОБРАЖЕНИЯ

source: CUSTOM IMAGE DIRECTORY RECURSIVE SEARCH
de_de: REKURSIVE SUCHE IM BENUTZERDEFINIERTEN BILDVERZEICHNIS
es_es: BÚSQUEDA RECURSIVA EN EL DIRECTORIO DE IMÁGENES
fr_fr: RECHERCHE RÉCURSIVE DANS LE DOSSIER D'IMAGES PERSO
it_it: RICERCA RICORSIVA DIRECTORY IMMAGINI PERS.
ja_jp: カスタム画像ディレクトリを再帰検索
nl_nl: AANGEPASTE AFBEELDINGENLIJST RECURSIEVE ZOEKOPDRACHT
pt_br: PROCURA RECURSIVA DA PASTA DAS IMAGENS ADAPTADAS
ro_ro: CĂUTARE RECURSIVĂ DOSAR IMAGINI PERSONALIZATE
ru_ru: РЕКУРСИВНЫЙ ПОИСК ПО ПАПКЕ ПОЛЬЗ. ИЗОБРАЖЕНИЙ

source: CUSTOM IMAGE DIRECTORY
de_de: ORDNER FÜR EIGENE BILDER
es_es: DIRECTORIO DE IMÁGENES PERSONALIZADO
fr_fr: DOSSIER D'IMAGES PERSO
it_it: DIRECTORY IMMAGINI PERSONALIZZATE
ja_jp: カスタム画像ディレクトリ
nl_nl: AANGEPASTE AFBEELDINGENLIJST
pt_br: PASTA DAS IMAGENS ADAPTADAS
ro_ro: DOSAR IMAGINI PERSONALIZATE
ru_ru: ПАПКА ПОЛЬЗ. ИЗОБРАЖЕНИЙ

source: VIDEO SCREENSAVER
de_de: VIDEO BILDSCHIRMSCHONER
es_es: VIDEO DEL SALVAPANTALLAS
fr_fr: ÉCRAN DE VEILLE VIDÉO
it_it: SCREENSAVER VIDEO
ja_jp: ビデオスクリーンセーバー
nl_nl: VIDEOSCHERMBEVEILIGING
pt_br: PROTETOR DE TELA COM VÍDEOS
ro_ro: ECONOMIZOR DE ECRAN VIDEO
ru_ru: ВИДЕОЗАСТАВКА

source: SWAP VIDEOS AFTER (SECONDS)
de_de: VIDEOS TAUSCHEN NACH (SEKUNDEN)
es_es: CAMBIAR VIDEOS DESPUES DE (SEGUNDOS)
fr_fr: CHANGER DE VIDEOS APRÈS (SECONDES)
it_it: CAMBIA VIDEO DOPO (SECONDI)
ja_jp: （秒）経過後にビデオを交換
nl_nl: VIDEO'S WISSELEN NA (SECONDEN)
pt_br: TROCAR VÍDEOS APÓS (SEGUNDOS)
ro_ro: SCHIMBĂ VIDEOCLIPUL DUPĂ
ru_ru: СМЕНА ВИДЕО ЧЕРЕЗ (В СЕКУНДАХ)

source: RENDER BLUR
es_es: RENDERIZAR DIFUMINADO
fr_fr: RENDU FLOU
it_it: RENDERIZZA L'OFFUSCAMENTO
ja_jp: ぼかしをレンダリング
nl_nl: WISSEN WISSEN
pt_br: RENDERIZAR DESFOQUE
ro_ro: REDĂ BLUR
ru_ru: РЕНДЕРИНГ РАЗМЫТИЯ

source: FILTER GAMELIST
de_de: SPIELELISTE FILTERN
es_es: FILTRAR LISTA DE JUEGOS
fr_fr: FILTRER LA LISTE DE JEUX
it_it: FILTRA LA LISTA DEI GIOCHI
ja_jp: ゲームリストを絞り込む
nl_nl: FILTER GAMELIJST
pt_br: FILTRAR A LISTA DE JOGOS
ro_ro: FILTREAZĂ LISTA DE JOCURI
ru_ru: ФИЛЬТР ГЕЙМЛИСТА
sv_se: FILTRERA SPELLISTA

source: RESET ALL FILTERS
de_de: ALLE FILTER ZURÜCKSETZEN
es_es: RESETEAR TODOS LOS FILTROS
fr_fr: RAZ DES FILTRES
it_it: RESETTA TUTTI I FILTRI
ja_jp: フィルターをすべてリセット
nl_nl: ALLE FILTERS RESETTEN
pt_br: REINICIAR TODOS OS FILTROS
ro_ro: RESETEAZĂ TOATE FILTRELE
ru_ru: СБРОС ВСЕХ ФИЛЬТРОВ

source: GAME NAME
de_de: NAME DES SPIELS
es_es: NOMBRE DEL JUEGO
fr_fr: NOM DU JEU
it_it: NOME GIOCO
ja_jp: ゲーム名
nl_nl: NAAM VAN HET SPEL
pt_br: NOME DO JOGO
ro_ro: NUME JOC
ru_ru: НАЗВАНИЕ ИГРЫ

source: APPLY CHANGES?
de_de: ÄNDERUNGEN ANWENDEN?
es_es: ¿APLICAR CAMBIOS?
fr_fr: APPLIQUER LES CHANGEMENTS?
it_it: APPLICARE CAMBIAMENTI?
ja_jp: 変更を適用しますか？
nl_nl: WIJZIGINGEN TOEPASSEN?
pt_br: APLICAR AS MUDANÇAS?
ro_ro: APLICI MODIFICĂRILE?
ru_ru: ПРИМЕНИТЬ ИЗМЕНЕНИЯ?
sv_se: TILLÄMPA ÄNDRINGARNA?

source: NOTHING TO FILTER
de_de: NICHTS ZU FILTERN
es_es: NADA QUE FILTRAR
fr_fr: RIEN A FILTRER
it_it: NULLA DA FILTRARE
ja_jp: 絞り込む必要がありません
nl_nl: NIETS OM TE FILTEREN
pt_br: NÃO HÁ NADA PARA FILTRAR
ro_ro: NIMIC DE FILTRAT
ru_ru: НЕЧЕГО ФИЛЬТРОВАТЬ

source: LAUNCHING GAME
de_de: STARTE SPIEL
es_es: LANZANDO JUEGO
fr_fr: LANCEMENT DU JEU
it_it: LANCIO DEL GIOCO
ja_jp: ゲームを起動
nl_nl: STARTSPEL
pt_br: ABRINDO O JOGO
ro_ro: SE LANSEAZĂ JOCUL
ru_ru: ЗАПУСК ИГРЫ

source: CLOSE
de_de: SCHLIEßEN
es_es: CERRAR
fr_fr: FERMER
it_it: CHIUDI
ja_jp: 閉じる
nl_nl: DICHTBIJ
pt_br: FECHAR
ro_ro: ÎNCHIDE
ru_ru: ЗАКРЫТЬ

source: close
de_de: schließen
es_es: cerrar
fr_fr: fermer
it_it: chiudi
ja_jp: 閉じる
nl_nl: dichtbij
pt_br: fechar
ro_ro: închide
ru_ru: закрыть
sv_se: stäng

source: DOWNLOADING THEMES LIST 100%
de_de: HERUNTERLADEN DER THEMELISTE 100%
es_es: DESCARGANDO LISTA DE TEMAS 100%
fr_fr: TÉLÉCHARGEMENT LISTE DES THÈMES 100%
it_it: STO SCARICANDO LA LISTA DEI TEMI 100%
ja_jp: テーマリストのダウンロードが100% 完了しました
nl_nl: DOWNLOAD THEMA LIJST 100%
pt_br: BAIXANDO LISTA DE TEMAS 100%
ro_ro: SE DESCARCĂ LISTA DE TEME 100%
ru_ru: ЗАГРУЗКА СПИСКА ТЕМ 100%

source: THEME ALREADY UP TO DATE
de_de: THEME BEREITS AKTUELL
es_es: EL TEMA YA ESTA ACTUALIZADO
fr_fr: THÈME DÉJÀ MIS À JOUR
it_it: IL TEMA È GIÀ AGGIORNATO
ja_jp: テーマはすでに最新の状態です
nl_nl: THEMA AL BIJGEWERKT
pt_br: O TEMA JÁ ESTÁ ATUALIZADO
ro_ro: TEMA ESTE DEJA LA ZI
ru_ru: ТЕМА УЖЕ АКТУАЛЬНАЯ

source: THEME HAS BEEN UPDATED
de_de: THEME WURDE AKTUALISIERT
es_es: EL TEMA SE HA ACTUALIZADO
fr_fr: LE THÈME A ÉTÉ MIS À JOUR
it_it: IL TEMA È STATO AGGIORNATO
ja_jp: テーマが更新されました
nl_nl: THEMA IS GEÜPDATE
pt_br: O TEMA FOI ATUALIZADO
ro_ro: TEMA A FOST ACTUALIZATĂ
ru_ru: ТЕМА БЫЛА ОБНОВЛЕНА

source: COULDN'T RENAME DIRECTORY "%s" PERMISSION PROBLEMS?
de_de: VERZEICHNIS KONNTE NICHT UMBENANNT WERDEN „%s“ BERECHTIGUNGSPROBLEME?
es_es: NO PUEDO RENOMBRAR EL DIRECTORIO "%s" ¿PROBLEMA DE PERMISOS?
fr_fr: IMPOSSIBLE DE RENOMMER LE DOSSIER "%s" PROBLÈMES DE PERMISSIONS?
it_it: IMPOSSIBILE RINOMINARE LA DIRECTORY "%s" PROBLEMI DI PERMESSI?
ja_jp: ディレクトリ "%s" を名前を変更できませんでした。権限の問題である可能性があります。
nl_nl: KON DIRECTORY "%s" NIET HERNOEMEN PROBLEMEN MET DE TOESTEMMING?
pt_br: FALHA AO RENOMEAR A PASTA "%s" PROBLEMAS NA PERMISSÃO?
ro_ro: NU S-A PUTUT REDENUMI DOSARUL „%s” PROBLEME CU PERMISIUNEA?
ru_ru: НЕВОЗМОЖНО ПЕРЕИМЕНОВАТЬ КАТАЛОГ "%s" ПРОБЛЕМЫ С ПРАВАМИ?

source: COULDN'T FIND THE THEMES LIST CONFIGURATION FILE
de_de: DIE KONFIGURATIONSDATEI DER THEMELISTE KONNTE NICHT GEFUNDEN WERDEN
es_es: NO PUEDO ENCONTRAR EL FICHERO DE CONFIGURACION DE LA LISTA DE TEMAS
fr_fr: IMPOSSIBLE DE TROUVER LE FICHIER DE CONFIGURATION DE LA LISTE DES THÈMES
it_it: IMPOSSIBILE TROVARE IL FILE DI CONFIGURAZIONE DELLA LISTA DEI TEMI
ja_jp: テーマリストの設定ファイルが見つかりませんでした
nl_nl: KON HET CONFIGURATIEBESTAND VOOR DE THEMA-LIJST NIET VINDEN
pt_br: FALHA AO ACHAR O ARQUIVO DE AJUSTES DA LISTA DE TEMAS
ro_ro: NU S-A PUTUT GĂSI FIȘIERUL DE CONFIGURARE A LISTEI DE TEME
ru_ru: НЕ УДАЛОСЬ НАЙТИ КОНФИГУРАЦИОННЫЙ ФАЙЛ СПИСКА ТЕМ

source: COULDN'T PARSE THE THEMES LIST CONFIGURATION FILE, MAYBE THE LOCAL REPOSITORY IS CORRUPT?
de_de: DIE KONFIGURATIONSDATEI DER THEMELISTE KONNTE NICHT ANALYSIERT WERDEN, VIELLEICHT IST DAS LOKALE REPOSITORY BESCHÄDIGT?
es_es: NO SE HA PODIDO ANALIZAR EL ARCHIVO DE CONFIGURACIÓN DE LA LISTA DE TEMAS, ¿QUIZÁS EL REPOSITORIO LOCAL ESTÁ CORRUPTO?
fr_fr: IMPOSSIBLE D'ANALYSER LE FICHIER DE CONFIGURATION DE LA LISTE DE THÈMES, PEUT-ÊTRE QUE LE DÉPÔT LOCAL EST CORROMPU?
it_it: IMPOSSIBILE LEGGERE IL FILE DI CONFIGURAZIONE DELLA LISTA DEI TEMI. FORSE IL REPOSITORY LOCALE È CORROTTO?
ja_jp: テーマリスト設定ファイルを解析できませんでした。ローカルリポジトリが壊れている可能性があります。
nl_nl: KON HET CONFIGURATIEBESTAND VAN DE THEMA-LIJST NIET PARSEN, MISSCHIEN IS DE LOKALE REPOSITORY CORRUPT?
pt_br: FALHA AO ANALISAR O ARQUIVO DE AJUSTES DA LISTA DE TEMAS, TALVEZ O REPOSITÓRIO LOCAL ESTEJA CORROMPIDO?
ro_ro: NU S-A PUTUT PARCURGE FIȘIERUL DE CONFIGURARE A LISTEI DE TEME. POATE REPOSITORY-UL LOCAL ESTE CORUPT?
ru_ru: НЕ УДАЛОСЬ СЧИТАТЬ КОНФИГУРАЦИОННЫЙ ФАЙЛ СПИСКА ТЕМ, ВОЗМОЖНО, ЛОКАЛЬНОЕ ХРАНИЛИЩЕ ПОВРЕЖДЕНО?

source: IT SEEMS AS IF YOU'RE NOT RUNNING THE LATEST ES-DE RELEASE, PLEASE UPGRADE BEFORE PROCEEDING AS THESE THEMES MAY NOT BE COMPATIBLE WITH YOUR VERSION
de_de: ES SCHEINT, ALS OB SIE NICHT DIE NEUESTE VERSION VON ES-DE VERWENDEN. BITTE AKTUALISIEREN SIE, BEVOR SIE FORTFAHREN, DA DIESE THEMES MÖGLICHERWEISE NICHT MIT IHRER VERSION KOMPATIBEL SIND
es_es: PARECE QUE NO ESTÁ EJECUTANDO LA ÚLTIMA VERSIÓN DE ES-DE, POR FAVOR ACTUALICE ANTES DE CONTINUAR YA QUE ESTOS TEMAS PUEDEN NO SER COMPATIBLES CON SU VERSIÓN
fr_fr: IL SEMBLE QUE VOUS N'EXÉCUTEREZ PAS LA DERNIÈRE VERSION DE ES-DE, VEUILLEZ METTRE À JOUR AVANT DE PROCÉDER CAR CES THÈMES PEUVENT NE PAS ÊTRE COMPATIBLES AVEC VOTRE VERSION
it_it: SEMBRA CHE NON SIA IN ESCUZIONE LA VERSIONE PIÙ AGGIORNATA DI ES-DE. PER FAVORE ESEGUI L'AGGIORNAMENTO PRIMA DI ANDARE AVANTI, POICHÈ QUESTI TEMI POTREBBERO NON ESSERE COMPATIBILI CON LA TUA VERSIONE
ja_jp: おそらく最新のES-DEリリースを実行していないようです。まずはアップグレードしてください。そうしない場合、現バージョンとの互換性に問題を起こしかねます
nl_nl: HET LIJKT EROP DAT U NIET DE NIEUWSTE ES-DE RELEASE GEBRUIKT. UPGRADE ALVORENS VERDER TE GAAN, OMDAT DEZE THEMA'S MOGELIJK NIET COMPATIBEL ZIJN MET UW VERSIE.
pt_br: PARECE QUE VOCÊ NÃO ESTÁ USANDO A VERSÃO MAIS RECENTE DO ES-DE. ATUALIZE-O ANTES DE CONTINUAR, POIS ESSES TEMAS PODEM NÃO SER COMPATÍVEIS COM SUA VERSÃO
ro_ro: SE PARE CĂ NU FOLOSEȘTI CEA MAI NOUĂ VERSIUNE DE ES-DE. TE ROG ACTUALIZEAZĂ ES-DE ÎNAINTE SĂ MERGI MAI DEPARTE, DEOARECE ACESTE TEME POT SĂ FIE INCOMPATIBILE CU VERSIUNEA CURENTĂ
ru_ru: ПОХОЖЕ, ЧТО ВЫ ИСПОЛЬЗУЕТЕ НЕ САМУЮ ПОСЛЕДНЮЮ ВЕРСИЮ ES-DE, ПОЖАЛУЙСТА, ОБНОВИТЕ ЕЁ, ПРЕЖДЕ ЧЕМ ПРОДОЛЖИТЬ, ТАК КАК ЭТИ ТЕМЫ МОГУТ БЫТЬ НЕСОВМЕСТИМЫ С ВАШЕЙ ВЕРСИЕЙ

source: and
de_de: und
es_es: y
fr_fr: et
it_it: e
ja_jp: と
nl_nl: En
pt_br: e
ro_ro: și
ru_ru: и

source: IT SEEMS AS IF THIS THEME HAS BEEN MANUALLY DOWNLOADED INSTEAD OF VIA THIS THEME DOWNLOADER. A FRESH DOWNLOAD IS REQUIRED AND THE OLD THEME DIRECTORY "%s" WILL BE RENAMED TO "%s_DISABLED"
de_de: ES SCHEINT, ALS OB DIESES THEME MANUELL HERUNTERGELADEN WURDE, ANSTATT ÜBER DEN THEME-DOWNLOADER. EIN NEUER DOWNLOAD IST ERFORDERLICH UND DAS ALTE THEMENVERZEICHNIS „%s“ WIRD IN „%s_DISABLED“ UMBENANNT
es_es: PARECE COMO SI ESTE TEMA SE HA DESCARGADO MANUALMENTE EN LUGAR DEL DESCARGADOR DE TEMAS. SE REQUIERE UNA NUEVA DESCARGA Y EL ANTIGUO DIRECTORIO DE TEMAS "%s" SERÁ RENOMBRADO A "%s_DESACTIVADO"
fr_fr: IL SEMBLE QUE CE THÈME A ÉTÉ TÉLÉCHARGÉ MANUELLEMENT AU LIEU DE VIA CE TÉLÉCHARGEUR DE THÈME. UN NOUVEAU TÉLÉCHARGEMENT EST REQUIS ET L'ANCIEN RÉPERTOIRE DE THÈMES "%s" SERA RENOMMÉ EN "%s_DISABLED"
it_it: SEMBRA CHE QUESTO TEMA SIA STATO SCARICATO MANUALMENTE E NON TRAMITE IL DOWNLOADER DI TEMI. È RICHIESTO UN NUOVO DOWNLOAD E LA VECCHIA DIRECTORY DEL TEMA "%s" VERRÀ RINOMINATA IN "%s_DISABLED"
ja_jp: おそらくこのテーマは、本テーマダウンローダーを介したものではなく、手動でダウンロードされたと思われます。新たにダウンロードする必要があります。古いテーマディレクトリ "%s" の名前は "%s_DISABLED" に変更されます
nl_nl: HET LIJKT EROP DAT DIT THEMA HANDMATIG IS GEDOWNLOAD IN PLAATS VAN VIA DEZE THEMA DOWNLOADER. EEN NIEUWE DOWNLOAD IS VEREIST EN DE OUDE THEMA DIRECTORY "%s" WORDT HERNOEMD NAAR "%s_DISABLED"
pt_br: PARECE QUE ESSE TEMA FOI BAIXADO MANUALMENTE, E NÃO POR MEIO DESSE BAIXADOR DE TEMAS. SERÁ NECESSÁRIO BAIXÁ-LO DE NOVO E A ANTIGA PASTA DO TEMA "%s" SERÁ RENOMEADA PARA "%s_DISABLED"
ro_ro: SE PARE CĂ ACEASTĂ TEMĂ A FOST DESCĂRCATĂ MANUAL ÎN LOC DE A FI DESCĂRCATĂ PRIN DESCĂRCĂTORUL DE TEME. O DESCĂRCARE NOUĂ ESTE NECESARĂ ȘI DOSARUL VECHI „%s” VA FI REDENUMIT LA „%s_DISABLED”
ru_ru: ПОХОЖЕ, ЧТО ЭТА ТЕМА БЫЛА ЗАГРУЖЕНА ВРУЧНУЮ, А НЕ ЧЕРЕЗ ЭТОТ ЗАГРУЗЧИК ТЕМ. ТРЕБУЕТСЯ ЗАГРУЗИТЬ ТЕМУ ЗАНОВО, А КАТАЛОГ СТАРОЙ ТЕМЫ "%s" БУДЕТ ПЕРЕИМЕНОВАН В "%s_DISABLED".

source: DOWNLOADING THEME
de_de: THEME DOWNLOADEN
es_es: DESCARGANDO TEMA
fr_fr: TÉLÉCHARGEMENT DU THÈME
it_it: STO SCARICANDO IL TEMA
ja_jp: テーマをダウンローダー中
nl_nl: THEMA DOWNLOADEN
pt_br: BAIXANDO TEMA
ro_ro: SE DESCARCĂ TEMA
ru_ru: ЗАГРУЗКА ТЕМЫ

source: IT SEEMS AS IF THIS THEME REPOSITORY IS CORRUPT, WHICH COULD HAVE BEEN CAUSED BY AN INTERRUPTION OF A PREVIOUS DOWNLOAD OR UPDATE, FOR EXAMPLE IF THE ES-DE PROCESS WAS KILLED. A FRESH DOWNLOAD IS REQUIRED AND THE OLD THEME DIRECTORY "%s" WILL BE RENAMED TO "%s_CORRUPT_DISABLED"
de_de: ES SCHEINT, ALS OB DIESES THEME-REPOSITORY BESCHÄDIGT IST, WAS DURCH EINE UNTERBRECHUNG EINES FRÜHEREN DOWNLOADS ODER UPDATES VERURSACHT WORDEN SEIN KÖNNTE, Z. B. WENN DER ES-DE-PROZESS BEENDET WURDE. EIN NEUER DOWNLOAD IST ERFORDERLICH UND DAS ALTE THEMENVERZEICHNIS „%s“ WIRD IN „%s_CORRUPT_DISABLED“ UMBENANNT
es_es: PARECE COMO SI ESTE REPOSITORIO DE TEMAS ESTUVIERA CORRUPTO, LO QUE PODRÍA HABER SIDO CAUSADO POR UNA INTERRUPCIÓN DE UNA DESCARGA O ACTUALIZACIÓN ANTERIOR, POR EJEMPLO SI EL PROCESO ES-DE FUE MATADO. SE REQUIERE UNA NUEVA DESCARGA Y EL ANTIGUO DIRECTORIO DE TEMAS "%s" SERÁ RENOMBRADO A "%s_CORRUPTO_DESHABILITADO"
fr_fr: IL SEMBLE QUE LE DÉPOT DE CE THÈME EST CORROMPU, CE QUI POURRAIT ÊTRE CAUSÉ PAR UNE INTERRUPTION D'UN TÉLÉCHARGEMENT OU D'UNE MISE À JOUR PRÉCÉDENTE, PAR EXEMPLE SI LE PROCESSUS ES-DE A ÉTÉ TUÉ. UN NOUVEAU TÉLÉCHARGEMENT EST REQUIS ET L'ANCIEN DOSSIER DE THÈMES "%s" SERA RENOMMÉ EN "%s_CORRUPT_DISABLED"
it_it: SEMBRA CHE QUESTO REPOSITORY DEL TEMA SIA CORROTTO, IL CHE POTREBBE ESSERE STATO CAUSATO DA UN'INTERRUZIONE DI UN PRECEDENTE DOWNLOAD O AGGIORNAMENTO. AD ESEMPIO SE IL PROCESSO ES-DE È STATO INTERROTTO. È NECESSARIO UN NUOVO DOWNLOAD E LA VECCHIA DIRECTORY DEL TEMA "%s" VERRÀ RINOMINATA IN "%s_CORRUPT_DISABLED"
ja_jp: このテーマリポジトリは壊れているようです。これは以前のダウンロードやアップデートの中断による可能性があります。例えば、ES-DEプロセスが停止された場合などです。もう一度ダウンロードする必要があります。古いテーマディレクトリ "%s" の名前は "%s_CORRUPT_DISABLED" に変更されます
nl_nl: HET LIJKT EROP DAT DEZE THEMA-REPOSITORY CORRUPT IS, WAT VEROORZAAKT KAN ZIJN DOOR EEN ONDERBREKING VAN EEN EERDERE DOWNLOAD OF UPDATE, BIJVOORBEELD ALS HET ES-DE-PROCES IS AFGESLOTEN. EEN NIEUWE DOWNLOAD IS VEREIST EN DE OUDE THEMA-MAP "%s" WORDT HERNOEMD NAAR "%s_CORRUPT_DISABLED"
pt_br: PARECE QUE ESSE REPOSITÓRIO DE TEMAS ESTÁ CORROMPIDO, O QUE PODE TER SIDO CAUSADO POR INTERROMPER UM DOWNLOAD OU ATUALIZAÇÃO ANTERIOR, POR EXEMPLO, SE O PROCESSO DO ES-DE FOI INTERROMPIDO. SERÁ NECESSÁRIO BAIXÁ-LO DE NOVO E A ANTIGA PASTA "%s" SERÁ RENOMEADA PARA "%s_CORRUPT_DISABLED"
ro_ro: SE PARE CĂ ACEST REPOSITORY DE TEMĂ ESTE CORUPT, CA POSIBIL REZULTAT AL UNEI ÎNTRERUPERI A UNEI DESCĂRCĂRI SAU ACTUALIZĂRI PRECEDENTE, DE EXEMPLU DACĂ ES-DE A FOST OPRIT FORȚAT. O DESCĂRCARE NOUĂ ESTE NECESARĂ ȘI VECHIUL DOSAR AL TEMEI „%s” VA FI REDENUMIT LA „%s_CORRUPT_DISABLED”
ru_ru: ПОХОЖЕ, ЧТО ХРАНИЛИЩЕ ТЕМ ПОВРЕЖДЕНО, ЧТО МОГЛО БЫТЬ ВЫЗВАНО ПРЕРЫВАНИЕМ ПРЕДЫДУЩЕЙ ЗАГРУЗКИ ИЛИ ОБНОВЛЕНИЯ, НАПРИМЕР, ЕСЛИ ПРОЦЕСС ES-DE БЫЛ ЗАВЕРШЕН. НЕОБХОДИМО ЗАГРУЗИТЬ ТЕМУ ЗАНОВО, ПОСЛЕ ЧЕГО СТАРЫЙ КАТАЛОГ ТЕМ "%s" БУДЕТ ПЕРЕИМЕНОВАН В "%s_CORRUPT_DISABLED"
