Repository: RetroDECK/ES-DE
Catalog: locale/po/*.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_br, ro_ro, ru_ru, sv_se

source: Couldn't find custom collection configuration file
de_de: Die Konfigurationsdatei der benutzerdefinierten Sammlung konnte nicht gefunden werden
es_es: No se ha encontrado el archivo de configuración de la colección personalizada
fr_fr: Impossible de trouver le fichier de configuration de la collection perso
it_it: Impossibile trovare il file di configurazione della collezione personalizzata
ja_jp: カスタムコレクションの設定ファイルが見つかりませんでした
nl_nl: Kon het aangepaste verzamelingsconfiguratiebestand niet vinden
pt_br: Falha ao encontrar o arquivo de configuração da coleção adaptada
ro_ro: Nu s-a găsit fișierul de configurare al colecției personalizate
ru_ru: Не удалось найти конфигурационный файл пользовательской коллекции

source: Couldn't open custom collection configuration file
de_de: Die Konfigurationsdatei der benutzerdefinierten Sammlung konnte nicht geöffnet werden
es_es: No se ha podido abrir el archivo de configuración de la colección personalizada
fr_fr: Impossible d'ouvrir le fichier de configuration de la collection perso
it_it: Impossibile aprire il file di configurazione della collezione personalizzata
ja_jp: カスタムコレクションの設定ファイル開けませんでした
nl_nl: Kan het aangepaste verzamelingsconfiguratiebestand niet openen
pt_br: Falha ao abrir o arquivo de configuração da coleção adaptada
ro_ro: Nu s-a putut deschide fișierul de configurare al colecției personalizate
ru_ru: Не удалось открыть конфигурационный файл пользовательской коллекции

source: Couldn't delete temporary collection file, permission problems?
de_de: Temporäre Sammlungsdatei konnte nicht gelöscht werden, Berechtigungsprobleme?
es_es: No se ha podido eliminar el archivo de recopilación temporal, ¿problemas de permisos?
fr_fr: Impossible de supprimer le fichier de collection temporaire, problèmes de permissions?
it_it: Impossibile eliminare il file temporaneo della collezione. Problemi di permessi?
ja_jp: 一時コレクションファイルを削除できませんでした。権限の問題である可能性があります。
nl_nl: Kan het tijdelijke verzamelbestand niet verwijderen, problemen met de rechten?
pt_br: Falha ao apagar o arquivo temporário da lista de jogos, problemas na permissão?
ro_ro: Nu s-a putut șterge fișierul temporar al colecției. Probleme cu permisiunea?
ru_ru: Не удалось удалить временный файл коллекции, проблемы с правами?

source: Couldn't write to temporary collection configuration file
de_de: Konnte nicht in die temporäre Sammlungskonfigurationsdatei schreiben
es_es: No se ha podido escribir en el archivo de configuración de la colección temporal
fr_fr: Impossible d'écrire dans le fichier de configuration de la collection temporaire
it_it: Impossibile scrivere nel file temporaneo di configurazione della collezione. Problemi di permessi?
ja_jp: 一時コレクションファイルに書き込めませんでした
nl_nl: Kon niet schrijven naar tijdelijke verzameling configuratiebestand
pt_br: Falha ao gravar o arquivo temporária de configuração da coleção
ro_ro: Nu s-a putut scrie în fișierul temporar de configurație al colecției
ru_ru: Не удалось записать во временный конфигурационный файл коллекции

source: Couldn't move old collection file, permission problems?
de_de: Alte Sammlungsdatei konnte nicht verschoben werden, Berechtigungsprobleme?
es_es: No se ha podido mover el archivo de la colección antigua, ¿problemas de permisos?
fr_fr: Impossible de déplacer l'ancien fichier de collections, problèmes de permissions?
it_it: Impossibile spostare il vecchio file della collezione. Problemi di permessi?
ja_jp: 古いコレクションファイルを移動できませんでした。権限の問題である可能性があります。
nl_nl: Kan het oude collectiebestand niet verplaatsen, problemen met rechten?
pt_br: Falha ao mover o arquivo antigo da coleção, problemas na permissão?
ro_ro: Nu s-a putut muta fișierul vechi al colecției. Probleme cu permisiunea?
ru_ru: Не удалось переместить старый файл коллекции, проблемы с правами?

source: Couldn't move temporary collection file, permission problems?
de_de: Temporäre Sammlungsdatei konnte nicht verschoben werden, Berechtigungsprobleme?
es_es: No se ha podido mover el archivo de recopilación temporal, ¿problemas de permisos?
fr_fr: Impossible de déplacer le fichier temporaire des collections, problèmes de permissions?
it_it: Impossibile spostare il file temporaneo della collezione. Problemi di permessi?
ja_jp: 一時コレクションファイルを移動できませんでした。権限の問題である可能性があります。
nl_nl: Kan het tijdelijke verzamelbestand niet verplaatsen, problemen met rechten?
pt_br: Falha ao mover o arquivo temporário da coleção, problemas na permissão?
ro_ro: Nu s-a putut musta fișierul temporar al colecției. Probleme cu permisiunea?
ru_ru: Не удалось переместить файл временной коллекции, проблемы с правами?

source: ABORTED MEDIA CLEANUP
de_de: MEDIEN BEREINIGUNG ABGEBROCHEN
es_es: LIMPIEZA DE MEDIOS ABORTADA
fr_fr: NETTOYAGE DES MÉDIAS INTERROMPU
it_it: PULIZIA DEI MEDIA INTERROTTA
ja_jp: メディアのクリーンアップを中止
nl_nl: GEBROKEN MEDIA-OPRUIMING
pt_br: A LIMPEZA DE MÍDIAS FOI ABORTADA
ro_ro: CURĂȚAREA MEDIA A FOST ANULATĂ
ru_ru: ПРЕРВАНА ОЧИСТКА МЕДИА

source: COMPLETED MEDIA CLEANUP
de_de: MEDIEN BEREINIGUNG ABGESCHLOSSEN
es_es: LIMPIEZA DE MEDIOS COMPLETADA
fr_fr: NETTOYAGE DES MÉDIAS TERMINÉ
it_it: PULIZIA DEI MEDIA COMPLETATA
ja_jp: メディアのクリーンアップが完了
nl_nl: VOLTOOIDE MEDIA-OPRUIMING
pt_br: A LIMPEZA DE MÍDIAS FOI COMPLETADA
ro_ro: CURĂȚAREA MEDIA A FOST FINALIZATĂ
ru_ru: ЗАВЕРШЕНА ОЧИСТКА МЕДИА

source: ABORTED GAMELIST CLEANUP
de_de: SPIELELISTEN BEREINIGUNG ABGEBROCHEN
es_es: LIMPIEZA DE LA LISTA DE JUEGO ABORTADA
fr_fr: NETTOYAGE DES LISTES DE JEUX INTERROMPU
it_it: PULIZIA DEI GAMELIST INTERROTTA
ja_jp: ゲームリストのクリーンアップを中止
nl_nl: AFGEBROKEN GAMELIST OPRUIMEN
pt_br: A LIMPEZA DAS LISTAS DE JOGOS FOI ABORTADA
ro_ro: CURĂȚAREA LISTELOR DE JOCURI A FOST ANULATĂ
ru_ru: ПРЕРВАНА ОЧИСТКА ГЕЙМЛИСТА

source: COMPLETED GAMELIST CLEANUP
de_de: SPIELELISTEN BEREINIGUNG ABGESCHLOSSEN
es_es: FINALIZADA LA LIMPIEZA DE LISTA DE JUEGOS
fr_fr: NETTOYAGE DES LISTES DE JEUX TERMINÉ
it_it: PULIZIA DEI GAMELIST COMPLETATA
ja_jp: ゲームリストのクリーンアップが完了
nl_nl: VOLTOOIDE GAMELIST OPRUIMEN
pt_br: A LIMPEZA DAS LISTAS DE JOGOS FOI COMPLETADA
ro_ro: CURĂȚAREA LISTELOR DE JOCURI A FOST FINALIZATĂ
ru_ru: ЗАВЕРШЕНА ОЧИСТКА ГЕЙМЛИСТА

source: ABORTED COLLECTIONS CLEANUP
de_de: SAMMLUNGS BEREINIGUNG ABGEBROCHEN
es_es: LIMPIEZA DE COBROS ABORTADA
fr_fr: NETTOYAGE DES COLLECTIONS INTERROMPU
it_it: PULIZIA DELLE COLLEZIONI INTERROTTA
ja_jp: コレクションのクリーンアップを中止
nl_nl: OPRUIMING VAN AFGEBROKEN COLLECTIES
pt_br: A LIMPEZA DAS COLEÇÕES FOI ABORTADA
ro_ro: CURĂȚAREA COLECȚIILOR FOST ANULATĂ
ru_ru: ОТМЕНЕНА ОЧИСТКА КОЛЛЕКЦИЙ

source: COMPLETED COLLECTIONS CLEANUP
de_de: SAMMLUNGS BEREINIGUNG ABGESCHLOSSEN
es_es: LIMPIEZA DE COLECCIONES COMPLETADA
fr_fr: NETTOYAGE DES COLLECTIONS TERMINÉ
it_it: PULIZIA DELLE COLLEZIONI COMPLETATA
ja_jp: コレクションのクリーンアップが完了
nl_nl: VOLTOOIDE COLLECTIES OPRUIMEN
pt_br: A LIMPEZA DAS COLEÇÕES FOI COMPLETADA
ro_ro: CURĂȚAREA COLECȚIILOR FOST FINALIZATĂ
ru_ru: ЗАВЕРШЕНА ОЧИСТКА КОЛЛЕКЦИЙ

source: MEDIA CLEANUP FAILED
de_de: MEDIENBEREINIGUNG FEHLGESCHLAGEN
es_es: FALLO EN LA LIMPIEZA DE MEDIOS
fr_fr: ECHEC DU NETTOYAGE DES MÉDIAS
it_it: PULIZIA DEI MEDIA FALLITA
ja_jp: メディアのクリーンアップに失敗
nl_nl: MEDIA OPRUIMEN MISLUKT
pt_br: FALHA NA LIMPEZA DE MÍDIAS
ro_ro: CURĂȚAREA MEDIA A EȘUAT
ru_ru: ОЧИСТКА МЕДИА НЕ УДАЛАСЬ

source: GAMELISTS CLEANUP FAILED
de_de: GAMELISTENBEREINIGUNG FEHLGESCHLAGEN
es_es: ERROR EN LA LIMPIEZA DE LISTAS DE JUEGO
fr_fr: ECHEC DU NETTOYAGE DES LISTES DE JEUX
it_it: PULIZIA DEI GAMELIST FALLITA
ja_jp: ゲームリストのクリーンアップに失敗
nl_nl: GAMELISTS CLEANUP MISLUKT
pt_br: FALHA NA LIMPEZA DAS LISTAS DE JOGOS
ro_ro: CURĂȚAREA LISTELOR DE JOCURI A EȘUAT
ru_ru: ОЧИСТКА ГЕЙМЛИСТОВ НЕ УДАЛАСЬ

source: THE APPLICATION WILL RELOAD WHEN CLOSING THIS UTILITY.
de_de: DAS PROGRAMM WIRD NEU GELADEN, WENN DIESES DIENSTPROGRAMM GESCHLOSSEN WIRD.
es_es: LA APLICACIÓN SE REINICIARA AL CERRAR ESTA UTILIDAD.
fr_fr: L'APPLICATION SE RECHARGERA LORS DE LA FERMETURE DE CET UTILITAIRE.
it_it: L'APPLICAZIONE VERRÀ RICARICATA ALLA CHIUSURA DI QUESTO STRUMENTO.
ja_jp: このユーティリティを閉じると、アプリケーションが再読み込みされます。
nl_nl: DE TOEPASSING WORDT OPNIEUW GELADEN WANNEER U DIT HULPPROGRAMMA SLUIT.
pt_br: O APLICATIVO SERÁ RECARREGADO AO FECHAR ESSE UTILITÁRIO.
ro_ro: APLICAȚIA VA FI REPORNITĂ DUPĂ ÎNCHIDEREA ACESTUI UTILITAR.
ru_ru: ПРИЛОЖЕНИЕ БУДЕТ ПЕРЕЗАПУЩЕНО ПОСЛЕ ЗАКРЫТИЯ ЭТОЙ УТИЛИТЫ.

source: INVALID ENTRY
de_de: UNGÜLTIGER EINTRAG
es_es: ENTRADA INVÁLIDA
fr_fr: ENTRÉE INVALIDE
it_it: INSERIMENTO NON VALIDO
ja_jp: 不正な項目
nl_nl: ONGELDIGE INVOER
pt_br: ENTRADA INVÁLIDA
ro_ro: INTRARE INVALIDĂ
ru_ru: НЕКОРРЕКТНАЯ ЗАПИСЬ

source: CLEARED ENTRY
de_de: EINTRAG BEREINIGT
es_es: ENTRADA BORRADA
fr_fr: ENTRÉE NETTOYÉE
it_it: INSERIMENTO PULITO
ja_jp: 削除された項目
nl_nl: GEKLEURDE TOEGANG
pt_br: ENTRADA LIMPA
ro_ro: INTRARE CURĂȚATĂ
ru_ru: ОЧИЩЕНА ЗАПИСЬ

source: NO ALTERNATIVE EMULATORS DEFINED
de_de: KEINE ALTERNATIVEN EMULATOREN DEFINIERT
es_es: NO SE HAN DEFINIDO EMULADORES ALTERNATIVOS
fr_fr: AUCUN ÉMULATEUR ALTERNATIF DÉFINI
it_it: NON È DEFINITO ALCUN EMULATORE ALTERNATIVO
ja_jp: 定義された代替エミュレータがありません
nl_nl: GEEN ALTERNATIEVE EMULATORS GEDEFINIEERD
pt_br: NENHUM EMULADOR ALTERNATIVO FOI DEFINIDO
ro_ro: NICIUN EMULATOR ALTERNATIV DEFINIT
ru_ru: АЛЬТЕРНАТИВНЫЕ ЭМУЛЯТОРЫ НЕ ОПРЕДЕЛЕНЫ

source: CLEAR INVALID ENTRY
de_de: UNGÜLTIGER EINTRAG BEREINIGT
es_es: BORRAR ENTRADA NO VÁLIDA
fr_fr: EFFACER UNE ENTRÉE INVALIDE
it_it: INSERIMENTO NON VALIDO PULITO
ja_jp: 不正な項目を削除する
nl_nl: WIS ONGELDIGE INVOER
pt_br: LIMPAR ENTRADA INVÁLIDA
ro_ro: CURĂȚĂ INTRAREA INVALIDĂ
ru_ru: ОЧИСТИТЬ НЕКОРРЕКТНУЮ ЗАПИСЬ
sv_se: RENSA OGILTIG POST

source: DEFAULT
de_de: STANDARD
es_es: DEFECTO
fr_fr: PAR DÉFAUT
it_it: PREDEFINITO
ja_jp: デフォルト
nl_nl: STANDAARD
pt_br: PADRÃO
ro_ro: IMPLICIT
ru_ru: ПО УМОЛЧАНИЮ

source: EDIT METADATA
de_de: METADATEN ÄNDERN
es_es: EDITAR METADATOS
fr_fr: EDITER LES MÉTADONNÉES
it_it: MODIFICA METADATI
ja_jp: メタデータを編集する
nl_nl: METADATA BEWERKEN
pt_br: EDITAR OS METADADOS
ro_ro: EDITEAZĂ METADATELE
ru_ru: ИЗМЕНИТЬ МЕТАДАННЫЕ
sv_se: REDIGERA METADATA

source: CLEAR ENTRY
de_de: EINTRAG LÖSCHEN
es_es: BORRAR ENTRADA
fr_fr: NETTOYER L'ENTRÉE
it_it: PULISCI INSERIMENTO
ja_jp: 項目を削除する
nl_nl: DUIDELIJKE INVOER
pt_br: LIMPAR ENTRADA
ro_ro: CURĂȚĂ INTRAREA
ru_ru: ОЧИСТИТЬ ЗАПИСЬ
sv_se: RENSA POST

source: SELECT EMULATOR
de_de: EMULATOR WÄHLEN
es_es: SELECCIONAR EMULADOR
fr_fr: CHOIX DE L'ÉMULATEUR
it_it: SELEZIONA L'EMULATORE
ja_jp: エミュレータを選ぶ
nl_nl: SELECTEER EMULATOR
pt_br: ESCOLHER O EMULADOR
ro_ro: SELECTEAZĂ EMULATORUL
ru_ru: ВЫБРАТЬ ЭМУЛЯТОР
sv_se: VÄLJ EMULATOR

source: SYSTEM-WIDE
de_de: SYSTEMWEIT
es_es: EN TODO EL SISTEMA
ja_jp: システム全体
nl_nl: SYSTEEMBREED
pt_br: DE TODO O SISTEMA
ro_ro: PER SISTEM
ru_ru: В МАСШТАБАХ СИСТЕМЫ
sv_se: SYSTEMOMFATTANDE

source: unknown
de_de: unbekannt
es_es: desconocido
fr_fr: inconnu
it_it: sconosciuto
ja_jp: 未知
nl_nl: onbekend
pt_br: desconhecido
ro_ro: necunoscut
ru_ru: неизвестно

source: SCRAPE
es_es: ESCRAPEAR
it_it: SCRAPING
ja_jp: スクレイプ
nl_nl: SCHRAPEN
pt_br: PROCURAR MÍDIAS
ro_ro: PREIA INFO
ru_ru: СКРЕЙПИТЬ

source: scrape
es_es: escrapear
it_it: scraping
ja_jp: スクレイプ
nl_nl: schrapen
pt_br: procurar mídias
ro_ro: preia info
ru_ru: скрейпить

source: save metadata
de_de: Metadaten speichen
es_es: guardar metadatos
fr_fr: sauvegarder les métadonnées
it_it: salva metadati
ja_jp: メタデータをセーブする
nl_nl: metagegevens opslaan
pt_br: salvar os metadados
ro_ro: salvează metadatele
ru_ru: сохранить метаданные
sv_se: spara metadata

source: cancel changes
de_de: Änderungen verwerfen
es_es: cancelar cambios
fr_fr: annuler les modifications
it_it: annulla modifiche
ja_jp: 変更をキャンセルする
nl_nl: wijzigingen annuleren
pt_br: cancelar as mudanças
ro_ro: anulează modificările
ru_ru: отменить изменения
sv_se: avbryt ändringarna

source: THIS WILL DELETE ANY MEDIA FILES AND THE GAMELIST.XML ENTRY FOR THIS FOLDER, BUT NEITHER THE DIRECTORY ITSELF OR ANY CONTENT INSIDE IT WILL BE REMOVED ARE YOU SURE?
de_de: HIERMIT WERDEN SÄMTLICHE MEDIENDATEIEN UND DER EINTRAG „GAMELIST.XML“ FÜR DIESEN ORDNER GELÖSCHT, ABER WEDER DAS VERZEICHNIS SELBST NOCH DIE INHALTE DARIN WERDEN ENTFERNT SIND SIE SICHER?
es_es: ESTO ELIMINARÁ TODOS LOS ARCHIVOS MULTIMEDIA Y LA ENTRADA GAMELIST.XML DE ESTA CARPETA, PERO NO SE ELIMINARÁ NI EL DIRECTORIO EN SÍ NI NINGÚN CONTENIDO DE SU INTERIOR ¿ESTÁS SEGURO?
fr_fr: CELA SUPPRIMERA TOUS LES FICHIERS MÉDIAS ET L'ENTRÉE GAMELIST.XML POUR CE DOSSIER, MAIS NI LE RÉPERTOIRE LUI-MÊME NI TOUT CONTENU À L'INTÉRIEUR SERONT SUPPRIMÉS. ÊTES-VOUS SUR ?
it_it: QUESTO ELIMINERÀ QUALSIASI FILE MULTIMEDIALE ED IL RECORD, ALL'INTERNO DEL GAMELIST.XML, RELATIVO A QUESTA DIRECTORY , MA NÈ LA DIRECTORY STESSA, NÈ QUALSIASI CONTENUTO AL SUO INTERNO VERRANNO RIMOSSI SEI SICURO/A?
ja_jp: この操作によって、このフォルダのすべてのメディアファイルとゲームリストのXML項目が削除されます。フォルダ自体やその中のコンテンツは削除されません。 よろしいですか？
nl_nl: DIT VERWIJDERT ALLE MEDIABESTANDEN EN DE GAMELIST.XML-VERMELDING VOOR DEZE MAP, MAAR NOCH DE MAP ZELF NOCH DE INHOUD ERIN WORDT VERWIJDERD WEET U HET ZEKER?
pt_br: ISSO VAI APAGAR TODOS OS ARQUIVOS DE MÍDIA E O REGISTRO NO ARQUIVO GAMELIST.XML DESTA PASTA, MAS NEM A PRÓPRIA PASTA OU QUALQUER CONTEÚDO DENTRO DELA SERÁ REMOVIDO TEM CERTEZA?
ro_ro: ACEST LUCRU VA ȘTERGE ORICE FIȘIERE MEDIA ȘI INTRĂRILE DIN GAMELIST.XML PENTRU ACEST DOSAR, DAR NICI DIRECTORUL, NICI CONȚINUTUL DIN ACESTA NU VOR FI ȘTERSE EȘTI SIGUR?
ru_ru: ЭТО ПРИВЕДЁТ К УДАЛЕНИЮ ВСЕХ МЕДИАФАЙЛОВ И ЗАПИСИ GAMELIST.XML ДЛЯ ЭТОЙ ПАПКИ, НО НИ САМА ДИРЕКТОРИЯ, НИ СОДЕРЖИМОЕ ВНУТРИ НЕЁ НЕ БУДУТ УДАЛЕНЫ ВЫ УВЕРЕНЫ?

source: CLEAR
de_de: LEEREN
es_es: LIMPIAR
fr_fr: EFFACER
it_it: PULISCI
ja_jp: 削除
nl_nl: DUIDELIJK
pt_br: LIMPAR
ro_ro: CURĂȚĂ
ru_ru: ОЧИСТИТЬ
sv_se: RENSA

source: clear folder
de_de: Ordner leeren
es_es: borrar carpeta
fr_fr: réinitialiser dossier
it_it: pulisci la cartella
ja_jp: フォルダを削除する
nl_nl: map wissen
pt_br: limpar pasta
ro_ro: curăță dosarul
ru_ru: очистить папку
sv_se: rensa mapp

source: THIS WILL DELETE ANY MEDIA FILES AND THE GAMELIST.XML ENTRY FOR THIS GAME, BUT THE GAME FILE ITSELF WILL NOT BE REMOVED ARE YOU SURE?
de_de: HIERMIT WERDEN ALLE MEDIENDATEIEN UND DER EINTRAG GAMELIST.XML FÜR DIESES SPIEL GELÖSCHT, DIE SPIELDATEI SELBST WIRD NICHT ENTFERNT SIND SIE SICHER?
es_es: ESTO ELIMINARÁ TODOS LOS ARCHIVOS MULTIMEDIA Y LA ENTRADA GAMELIST.XML DE ESTE JUEGO, PERO EL ARCHIVO DEL JUEGO EN SÍ NO SE ELIMINARÁ ¿ESTÁS SEGURO?
fr_fr: CELA SUPPRIMERA TOUS LES FICHIERS MÉDIAS ET L'ENTRÉE GAMELIST.XML POUR CE JEU, MAIS LE FICHIER DU JEU LUI-MÊME NE SERA PAS SUPPRIMÉ ÊTES-VOUS SUR?
it_it: QUESTO ELIMINERÀ QUALSIASI FILE MULTIMEDIALE ED IL RECORD, ALL'INTERNO DEL GAMELIST.XML, RELATIVO A QUESTO GIOCO, MA I FILE DEL GIOCO NON VERRANNO RIMOSSI SEI SICURO/A?
ja_jp: この操作によって、このゲームに関連するすべてのメディアファイルとゲームリストのXML項目は削除されます。ゲームファイル自体は削除されません。 よろしいですか？
nl_nl: DIT VERWIJDERT ALLE MEDIABESTANDEN EN DE GAMELIST.XML-VERMELDING VOOR DEZE GAME, MAAR HET GAMEBESTAND ZELF WORDT NIET VERWIJDERD WEET U HET ZEKER?
pt_br: ISSO VAI APAGAR TODOS OS ARQUIVOS DE MÍDIA E O REGISTRO NO ARQUIVO GAMELIST.XML DESTE JOGO, MAS O ARQUIVO DO JOGO EM SI NÃO SERÁ REMOVIDO TEM CERTEZA?
ro_ro: ACEST LUCRU VA ȘTERGE ORICE FIȘIERE MEDIA ȘI INTRAREA DIN GAMELIST.XML PENTRU ACEST JOC, DAR FIȘIERUL DE JOC ÎN SINE NU VA FI ȘTERS EȘTI SIGUR?
ru_ru: ЭТО ПРИВЕДЁТ К УДАЛЕНИЮ ВСЕХ МЕДИАФАЙЛОВ И ЗАПИСИ В ФАЙЛЕ GAMELIST.XML ДЛЯ ЭТОЙ ИГРЫ, НО САМ ФАЙЛ ИГРЫ НЕ БУДЕТ УДАЛЁН ВЫ УВЕРЕНЫ?

source: clear file
de_de: Datei leeren
es_es: borrar fichero
fr_fr: réinitialiser fichier
it_it: pulisci il file
ja_jp: ファイルを削除する
nl_nl: bestand wissen
pt_br: limpar arquivo
ro_ro: curăță fișierul
ru_ru: очистить файл
sv_se: rensa fil

source: THIS WILL DELETE THE GAME FILE, ANY MEDIA FILES AND THE GAMELIST.XML ENTRY ARE YOU SURE?
de_de: HIERMIT WERDEN DIE SPIELDATEI, ALLE MEDIENDATEIEN UND DER EINTRAG GAMELIST.XML GELÖSCHT SIND SIE SICHER?
es_es: ESTO BORRARÁ EL ARCHIVO DEL JUEGO, CUALQUIER ARCHIVO MULTIMEDIA Y LA ENTRADA GAMELIST.XML ¿ESTÁS SEGURO?
fr_fr: CELA SUPPRIMERA LE FICHIER DU JEU, TOUS LES FICHIERS MÉDIAS ET L'ENTRÉE GAMELIST.XML ETES-VOUS SÛR?
it_it: QUESTO ELIMINERÀ I FILE DEL GIOCO, QUALSIASI FILE MULTIMEDIALE AD ESSO ASSOCIATO ED IL RELATIVO RECORD DAL GAMELIST.XML SEI SICURO/A?
ja_jp: この操作によって、ゲームファイルとすべてのメディアファイル、及びGAMELIST.XML項目が削除されます。 よろしいですか？
nl_nl: DIT VERWIJDERT HET GAMEBESTAND, ALLE MEDIABESTANDEN EN DE GAMELIST.XML-INVOER WEET U HET ZEKER?
pt_br: ISSO VAI APAGAR O ARQUIVO DO JOGO, TODOS OS ARQUIVOS DE MÍDIA E O REGISTRO NO ARQUIVO GAMELIST.XML DELE TEM CERTEZA?
ro_ro: ACEST LUCRU VA ȘTERGE FIȘIERUL DE JOC, ORICE FIȘIERE MEDIA ȘI INTRAREA DIN GAMELIST.XML EȘTI SIGUR?
ru_ru: ЭТО ПРИВЕДЁТ К УДАЛЕНИЮ ФАЙЛА ИГРЫ, ВСЕХ МЕДИАФАЙЛОВ И ЗАПИСИ В ФАЙЛЕ GAMELIST.XML. ВЫ УВЕРЕНЫ?

source: DELETE
de_de: LÖSCHEN
es_es: BORRAR
fr_fr: EFFACE
it_it: ELIMINA
ja_jp: 削除
nl_nl: VERWIJDEREN
pt_br: APAGAR
ro_ro: ȘTERGE
ru_ru: УДАЛИТЬ
sv_se: RADERA

source: delete game
de_de: Spiel löschen
es_es: borrar juego
fr_fr: efface le jeu
it_it: elimina gioco
ja_jp: ゲームを削除する
nl_nl: spel verwijderen
pt_br: apagar o jogo
ro_ro: șterge jocul
ru_ru: удалить игру
sv_se: radera spel

source: MIXIMAGE OFFLINE GENERATOR
es_es: GENERADOR OFFLINE DE MIXIMAGES
fr_fr: GÉNÉRATEUR OFFLINE DE MIXIMAGE
it_it: GENERATORE OFFLINE DI MIXIMAGE
ja_jp: 複合画像オフラインジェネレーター
pt_br: GERADOR OFFLINE DA IMAGEM MIX
ro_ro: GENERATOR OFFLINE DE IMAGINI MIX
ru_ru: ОФФЛАЙН-ГЕНЕРАТОР МИКС-ИЗОБРАЖЕНИЙ

source: %i OF %i GAME PROCESSED
de_de: %i von %i Spiel bearbeitet
es_es: %i DE %i JUEGO PROCESADO
fr_fr: %i DE %i JEU TRAITÉ
it_it: %i SU %i GIOCO PROCESSATO
ja_jp: %i 個のうちに %i 個のゲームが処理されました
pt_br: %i DE %i JOGO FOI PROCESSADO
ro_ro: %i DIN %i JOC PROCESAT
ru_ru: %i ИГРА ИЗ %i ИГР ОБРАБОТАНА

source: Generated:
de_de: Generiert:
es_es: Generada:
fr_fr: Généré:
it_it: Generato:
ja_jp: ジェネレートされた：
nl_nl: gegenereerd:
pt_br: Gerados:
ro_ro: Generate:
ru_ru: Сгенерировано:

source: Overwritten:
de_de: Überschrieben:
es_es: Sobrescrito:
fr_fr: Ecrasé:
it_it: Sovrascritto:
ja_jp: 上書きされた：
nl_nl: Overschreven:
pt_br: Substituídos:
ro_ro: Suprascrise:
ru_ru: Перезаписано:

source: Skipped:
de_de: Übersprungen:
es_es: Ignorados:
fr_fr: Ignorer:
it_it: Saltato:
ja_jp: スキップされた：
nl_nl: Overgeslagen:
pt_br: Pulados:
ro_ro: Omise:
ru_ru: Пропущено:

source: Skipped (existing):
de_de: Übersprungen (vorhanden):
es_es: Omitido (existente):
fr_fr: Ignorer (actuel):
it_it: Saltato (esistente):
ja_jp: スキップされた（存在）：
nl_nl: Overgeslagen (bestaand):
pt_br: Pulados (existentes):
ro_ro: Omise (existente):
ru_ru: Пропущено (уже есть):

source: Failed:
de_de: Fehlgeschlagen:
es_es: Fallido:
fr_fr: Echec:
it_it: Fallito:
ja_jp: 失敗した：
nl_nl: Mislukt:
pt_br: Falhados:
ro_ro: Eșuate:
ru_ru: Не удалось:

source: Processing:
de_de: Bearbeitung:
es_es: Procesando:
fr_fr: Traitement:
it_it: In esecuzione:
ja_jp: 処理中：
nl_nl: Verwerken:
pt_br: Processando:
ro_ro: Se procesează:
ru_ru: Обработка:

source: Last error message:
de_de: Letzte Fehlermeldung:
es_es: Último mensaje de error:
fr_fr: Dernier message d'erreur:
it_it: Ultimo messaggio di errore:
ja_jp: 最後のエラー情報：
nl_nl: Laatste foutmelding:
pt_br: Última mensagem de erro:
ro_ro: Ultimul mesaj de eroare:
ru_ru: Последнее сообщение об ошибке:

source: PAUSE
es_es: PAUSA
it_it: PAUSA
ja_jp: 一時停止
nl_nl: PAUZE
pt_br: PAUSAR
ro_ro: SUSPENDĂ
ru_ru: ПАУЗА

source: pause processing
de_de: Bearbeitung pausieren
es_es: pausar el procesamiento
fr_fr: en cours de pause
it_it: pausa l'esecuzione
ja_jp: 処理を一時停止
nl_nl: pauze verwerking
pt_br: pausar o processamento
ro_ro: suspendă procesarea
ru_ru: пауза обработки

source: close (abort processing)
de_de: Schließen (Bearbeitung abbrechen)
es_es: cerrar (abortar el procesamiento)
fr_fr: fermer (interrompre le traitement)
it_it: chiudi (termina l'esecuzione)
ja_jp: 閉じる（処理を停止）
nl_nl: sluiten (verwerking afbreken)
pt_br: fechar (abortar o processamento)
ro_ro: închide (anulează procesarea)
ru_ru: закрыть (отменить обработку)

source: RUNNING...
de_de: LÄUFT...
es_es: EJECUTANDO...
fr_fr: EN COURS...
it_it: IN ESECUZIONE...
ja_jp: 実行中...
nl_nl: RENNEN...
pt_br: EXECUTANDO...
ro_ro: RULEAZĂ...
ru_ru: ВЫПОЛНЕНИЕ...

source: PAUSED
de_de: PAUSIERT
es_es: PAUSADO
fr_fr: EN PAUSE
it_it: IN PAUSA
ja_jp: 一時停止された
nl_nl: GEPAUZEERD
pt_br: PAUSADO
ro_ro: SUSPENDAT
ru_ru: НА ПАУЗЕ

source: RUNNING
de_de: LÄUFT
es_es: FUNCIONANDO
fr_fr: LANCEMENT
it_it: IN ESECUZIONE
ja_jp: 実行中
nl_nl: RENNEN
pt_br: EXECUTANDO
ro_ro: RULEAZĂ
ru_ru: ВЫПОЛНЯЕТСЯ

source: COMPLETED
de_de: ABGESCHLOSSEN
es_es: COMPLETADO
fr_fr: TERMINÉ
it_it: COMPLETATO
ja_jp: 完了した
nl_nl: VOLTOOID
pt_br: COMPLETADO
ro_ro: FINALIZAT
ru_ru: ЗАВЕРШЕНО
sv_se: AVSLUTAT

source: DONE
de_de: FERTIG
es_es: HECHO
fr_fr: FAIT
it_it: FATTO
ja_jp: 完了
nl_nl: KLAAR
pt_br: FEITO
ro_ro: GATA
ru_ru: ГОТОВО

source: done (close)
de_de: Fertig (Schließen)
es_es: hecho (cerrar)
fr_fr: fait (fermé)
it_it: fatto (chiudi)
ja_jp: 完了（閉じる）
nl_nl: gedaan (dichtbij)
pt_br: feito (fechar)
ro_ro: gata (închide)
ru_ru: готово (закрыть)

source: APPLICATION UPDATER
de_de: PROGRAMM UPDATER
es_es: ACTUALIZADOR DE APLICACIONES
fr_fr: MISE A JOUR DE L'APPLICATION
it_it: AGGIORNAMENTO APPLICAZIONE
ja_jp: アプリアップデート
nl_nl: TOEPASSINGSUPDATER
pt_br: ATUALIZADOR DO APLICATIVO
ro_ro: ACTUALIZATOR APLICAȚIE
ru_ru: АПДЕЙТЕР ПРИЛОЖЕНИЯ

source: INSTALLATION STEPS:
de_de: INSTALLATIONSSCHRITTE:
es_es: PASOS DE INSTALACIÓN:
fr_fr: ETAPES D'INSTALLATION:
it_it: PASSI DELL'INSTALLAZIONE:
ja_jp: インストール手順：
nl_nl: INSTALLATIESTAPPEN:
pt_br: ETAPAS DA INSTALAÇÃO:
ro_ro: PAȘI INSTALARE:
ru_ru: ПОРЯДОК УСТАНОВКИ:

source: DOWNLOAD NEW RELEASE
de_de: NEUE VERSION RUNTERLADEN
es_es: DESCARGAR LA NUEVA VERSIÓN
fr_fr: TÉLÉCHARGEMENT D'UNE NOUVELLE VERSION
it_it: SCARICA NUOVA VERSIONE
ja_jp: 新しいリリースをダウンロードする
nl_nl: DOWNLOAD NIEUWE RELEASE
pt_br: BAIXAR A NOVA VERSÃO
ro_ro: DESCARCĂ NOUA VERSIUNE
ru_ru: СКАЧАТЬ НОВЫЙ РЕЛИЗ

source: DOWNLOAD NEW RELEASE TO THIS DIRECTORY:
de_de: NEUE VERSION IN DIESES VERZEICHNIS HERUNTERLADEN:
es_es: DESCARGUE LA NUEVA VERSIÓN EN ESTE DIRECTORIO:
fr_fr: TÉLÉCHARGEMENT D'UNE NOUVELLE VERSION VERS CE DOSSIER:
it_it: SCARICA NUOVA VERSIONE IN QUESTA DIRECTORY:
ja_jp: 新しいリリースをこのディレクトリにダウンロードする：
nl_nl: DOWNLOAD NIEUWE RELEASE IN DEZE GIDS:
pt_br: BAIXAR A NOVA VERSÃO NESTA PASTA:
ro_ro: DESCARCĂ NOUA VERSIUNE ÎN ACEST DOSAR:
ru_ru: СКАЧАТЬ НОВЫЙ РЕЛИЗ В ЭТУ ПАПКУ:

source: INSTALL PACKAGE
de_de: PAKET INSTALLIEREN
es_es: INSTALAR PAQUETE
fr_fr: INSTALLATION DU PACKAGE
it_it: INSTALLA IL PACCHETTO
ja_jp: パッケージをインストールする
nl_nl: PAKKET INSTALLEREN
pt_br: INSTALAR O PACOTE
ro_ro: INSTALEAZĂ PACHETUL
ru_ru: УСТАНОВИТЬ ПАКЕТ

source: QUIT AND MANUALLY RESTART ES-DE
de_de: BEENDEN UND ES-DE NEU STARTEN
es_es: SALIR Y REINICIAR MANUALMENTE DE ES-DE
fr_fr: QUITTER ET REDÉMARRER MANUELLEMENT ES-DE
it_it: ESCI E RIAVVIA MANUALMENTE ES-DE
ja_jp: ES-DEを終了し、手動で再起動する
nl_nl: ES-DE AFSLUITEN EN HANDMATIG OPNIEUW OPSTARTEN
pt_br: SAIR E REINICIAR MANUALMENTE O ES-DE
ro_ro: IEȘI ȘI REPORNEȘTE MANUAL ES-DE
ru_ru: ВЫЙТИ И ВРУЧНУЮ ПЕРЕЗАПУСТИТЬ ES-DE

source: QUIT AND MANUALLY UPGRADE ES-DE
de_de: BEENDEN UND ES-DE UPGRADEN
es_es: SALIR Y ACTUALIZAR MANUALMENTE ES-DE
fr_fr: QUITTER ET METTRE À JOUR MANUELLEMENT ES-DE
it_it: ESCI E AGGIORNA ES-DE MANUALMENTE
ja_jp: ES-DEを終了し、手動で更新する
nl_nl: STOP EN UPGRADE ES-DE HANDMATIG
pt_br: SAIR E ATUALIZAR MANUALMENTE O ES-DE
ro_ro: IEȘI ȘI ACTUALIZEAZĂ MANUAL ES-DE
ru_ru: ВЫЙТИ И ВРУЧНУЮ ОБНОВИТЬ ES-DE

source: STATUS MESSAGE:
de_de: STATUSMELDUNG:
es_es: MENSAJE DE ESTADO:
fr_fr: MESSAGE DU STATUT:
it_it: MESSAGGIO DI STATO:
ja_jp: ステータス情報：
nl_nl: STATUSBERICHT:
pt_br: MENSAGEM DE STATUS:
ro_ro: MESAJ STARE:
ru_ru: СООБЩЕНИЕ О СТАТУСЕ:

source: DOWNLOAD
es_es: DESCARGAR
fr_fr: TÉLÉCHARGER
ja_jp: ダウンロード
nl_nl: DOWNLOADEN
pt_br: BAIXAR
ro_ro: DESCARCĂ
ru_ru: СКАЧАТЬ
