Repository: RetroDECK/ES-DE
Catalog: locale/po/*.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_br, ro_ro, ru_ru, sv_se

source: COULDN'T PARSE THE SYSTEMS CONFIGURATION FILE. IF YOU HAVE A CUSTOMIZED es_systems.xml FILE, THEN SOMETHING IS LIKELY WRONG WITH YOUR XML SYNTAX. IF YOU DON'T HAVE A CUSTOM SYSTEMS FILE, THEN THE ES-DE INSTALLATION IS BROKEN. SEE THE APPLICATION LOG FILE es_log.txt FOR ADDITIONAL INFO
de_de: KONNTE DIE SYSTEMKONFIGURATIONSDATEI NICHT PARSEN. WENN SIE EINE ANGEPASSTE es_systems.xml DATEI HABEN, DANN IST IRGENDWAS MIT IHREM XML-SYNTAX FEHLERHAFT. WENN SIE KEINE BENUTZERDEFINIERTE SYSTEMDATEI HABEN, IST DIE ES-DE-INSTALLATION FEHLERHAFT. SIEHE DIE ANWENDUNGSPROTOKOLLDATEI es_log.txt FÜR ZUSÄTZLICHE INFO
es_es: NO SE PUDO ANALIZAR EL ARCHIVO DE CONFIGURACIÓN DE SISTEMAS. SI TIENE UN ARCHIVO es_systems.xml PERSONALIZADO, ES PROBABLE QUE ALGO ESTÉ MAL CON SU SINTAXIS XML. SI NO TIENE UN ARCHIVO ES_SYSTEMS.XML PERSONALIZADO, ENTONCES LA INSTALACIÓN DE ES-DE NO FUNCIONA. Consulte el archivo de registro de la aplicación es_log.txt para obtener información adicional
fr_fr: IMPOSSIBLE D'ANALYSER LE FICHIER DE CONFIGURATION DU SYSTÈME. SI VOUS AVEZ UN FICHIER es_systems.xml PERSO, ALORS QUELQUE CHOSE EST PROBABLEMENT INCORRECT AVEC VOTRE SYNTAXE XML. SI VOUS N'AVEZ PAS DE FICHIER SYSTÈME PERSO, ALORS L'INSTALLATION ES-DE EST ENDOMMAGÉE. VOIR LE FICHIER JOURNAL D'APPLICATION es_log.txt POUR PLUS D'INFORMATIONS
it_it: IMPOSSIBILE LEGGERE IL FILE DI CONFIGURAZIONE DEI SISTEMI. SE HAI UN FILE es_systems.xml PERSONALIZZATO, ALLORA QUALCOSA C'È SICURAMENTE QUALCOSA CHE NON VA CON LA SUA SINTASSI XML. SE INVECE NON HAI UN FILE PERSONALIZZATO DEI SISTEMI, ALLORA L'INSTALLAZIONE DI ES-DE NON FUNZIONA CORRETTAMENTE. LEGGI IL FILE DI LOG DELL'APPLICAZIONE es_log.txt PER MAGGIORI DETTAGLI
ja_jp: システムの設定ファイルを解析できませんでした。カスタマイズされたes_systems.xmlファイルがすでに存在している場合、おそらくXML構文に問題がある可能性があります。カスタムシステムファイルが存在しない場合、ES-DEのインストールに問題がある可能性があります。詳細情報については、アプリのログファイルであるes_log.txtを参照してください
nl_nl: KON HET SYSTEMS CONFIGURATIEBESTAND NIET ONTLEDEN. ALS U EEN AANGEPAST es_systems.xml-BESTAND HEBT, IS ER WAARSCHIJNLIJK IETS MIS MET UW XML-SYNTAX. ALS U GEEN AANGEPAST SYSTEMS-BESTAND HEBT, IS DE ES-DE-INSTALLATIE GEBROKEN. ZIE HET TOEPASSINGSLOGBESTAND es_log.txt VOOR EXTRA INFO
pt_br: FALHA AO ANALISAR O ARQUIVO DE CONFIGURAÇÃO DE SISTEMAS. SE VOCÊ TIVER UM ARQUIVO es_systems.xml ADAPTADO, É PROVÁVEL QUE TEM ALGO ERRADO COM A SINTAXE DO XML. SE VOCÊ NÃO TIVER UM ARQUIVO DE SISTEMAS PERSONALIZADO, ENTÃO A INSTALAÇÃO DO ES-DE ESTÁ COM DEFEITO. CONSULTE O ARQUIVO DE REGISTRO DO APLICATIVO es_log.txt PARA MAIS INFORMAÇÕES
ro_ro: NU S-A PUTUT PARCURGE FIȘIERUL DE CONFIGURAȚIE AL SISTEMELOR. DACĂ AI UN FIȘIER es_systems.xml PERSONALIZAT, ATUNCI CEL MAI PROBABIL AI O EROARE LA SINTAXA XML. DACĂ NU AI UN FIȘIER PERSONALIZAT, INSTALAREA ES-DE ESTE STRICATĂ. VERIFICĂ FIȘIERUL JURNAL es_log.txt PENTRU DETALII ADIȚIONALE
ru_ru: НЕ УДАЛОСЬ РАЗОБРАТЬ ФАЙЛ КОНФИГУРАЦИИ СИСТЕМ. ЕСЛИ У ВАС ЕСТЬ ПОЛЬЗОВАТЕЛЬСКИЙ ФАЙЛ es_systems.xml, ТО, ВЕРОЯТНО, ЧТО-ТО НЕ ТАК С XML-СИНТАКСОМ. ЕСЛИ У ВАС НЕТ ПОЛЬЗОВАТЕЛЬСКОГО ФАЙЛА СИСТЕМ, ЗНАЧИТ, УСТАНОВКА ES-DE НАРУШЕНА. ПРОСМОТРИТЕ ФАЙЛ ЛОГА ПРИЛОЖЕНИЯ es_log.txt ДЛЯ ДОПОЛНИТЕЛЬНОЙ ИНФОРМАЦИИ

source: NO GAME FILES WERE FOUND, PLEASE PLACE YOUR GAMES IN THE CONFIGURED ROM DIRECTORY. OPTIONALLY THE ROM DIRECTORY STRUCTURE CAN BE GENERATED WHICH WILL CREATE A TEXT FILE FOR EACH SYSTEM PROVIDING SOME INFORMATION SUCH AS THE SUPPORTED FILE EXTENSIONS. THIS IS THE CURRENTLY CONFIGURED ROM DIRECTORY:
de_de: ES WURDEN KEINE SPIELDATEIEN GEFUNDEN, BITTE LEGEN SIE IHRE SPIELE IN DAS KONFIGURIERTE ROM-VERZEICHNIS. OPTIONAL KANN DIE STRUKTUR DES ROM-VERZEICHNISSES GENERIERT WERDEN, WAS FÜR JEDES SYSTEM EINE TEXTDATEI MIT EINIGEN INFORMATIONEN, WIE Z.B. DEN UNTERSTÜTZTEN DATEIERWEITERUNGEN, ERSTELLEN WIRD. DIES IST DAS AKTUELL KONFIGURIERTE ROM-VERZEICHNIS:
es_es: NO SE ENCONTRARON ARCHIVOS DE JUEGOS, POR FAVOR COLOQUE SUS JUEGOS EN EL DIRECTORIO ROM CONFIGURADO. OPCIONALMENTE SE PUEDE GENERAR LA ESTRUCTURA DEL DIRECTORIO ROM QUE CREARÁ UN ARCHIVO DE TEXTO PARA CADA SISTEMA PROPORCIONANDO ALGUNA INFORMACIÓN COMO LAS EXTENSIONES DE ARCHIVO SOPORTADAS. ESTE ES EL DIRECTORIO ROM CONFIGURADO ACTUALMENTE:
fr_fr: AUCUN FICHIER DE JEU N'A ÉTÉ TROUVÉ, VEUILLEZ PLACER VOS JEUX DANS LE DOSSIER ROM CONFIGURÉ. EN OPTION, LA STRUCTURE DU DOSSIER ROM PEUT ÊTRE GÉNÉRÉE, CE QUI CRÉERA UN FICHIER TEXTE POUR CHAQUE SYSTÈME FOURNISSANT CERTAINES INFORMATIONS TELLES QUE LES EXTENSIONS DE FICHIER PRISES EN CHARGE:
it_it: NESSUN FILE DI GIOCO TROVATO. PER FAVORE INSERISCI I TUOI GIOCHI NELLA DIRECTORY DELLE ROM IMPOSTATA. PUOI OPZIONALMENTE GENERARE LA STRUTTURA DELLE DIRECTORY, IN MODO DA CREARE UN FILE DI TESTO PER OGNI SISTEMA, IL QUALE FORNISCE ALCUNE INFORMAZIONI COME L'ESTENSIONE DEI FILE SUPPORTATI. QUESTA È LA DIRECTORY DELLE ROM ATTUALMENTE IMPOSTATA:
ja_jp: ゲームファイルが見つかりませんでした。設定されたROMディレクトリにゲームを配置してください。オプションとして、ROMディレクトリ構造を生成することもできます。これにより、各システム用のテキストファイルが作成され、サポートされているファイル拡張子などの情報も提供されます。 以下が現在設定されているROMディレクトリです：
nl_nl: GEEN GAMEBESTANDEN GEVONDEN, PLAATS UW GAMES IN DE GECONFIGUREERDE ROM-DIRECTORY. Optioneel kan de ROM-DIRECTORY-STRUCTUUR WORDEN GEGENEREERD, WAT EEN TEKSTBESTAND VOOR ELK SYSTEEM CREËERT MET ENIGE INFORMATIE, ZOALS DE ONDERSTEUNDE BESTANDSEXTENSIES. DIT IS DE HUIDIG GECONFIGUREERDE ROM-DIRECTORY:
pt_br: NÃO FOI ENCONTRADO NENHUM ARQUIVO DE JOGO, COLOQUE SEUS JOGOS NA PASTA DE ROMS QUE FOI CONFIGURADA. OPCIONALMENTE, A ESTRUTURA DA PASTA DE ROMS PODE SER GERADA, O QUE VAI CRIAR UM ARQUIVO DE TEXTO PARA CADA SISTEMA, FORNECENDO ALGUMAS INFORMAÇÕES, COMO AS EXTENSÕES DE ARQUIVOS COMPATÍVEIS. ESTA É A PASTA DE ROMS CONFIGURADA NO MOMENTO:
ro_ro: NU S-AU GĂSIT FIȘIERE DE JOC. TE ROG PLASEAZĂ JOCURILE ÎN DOSARUL DE ROM-URI. OPȚIONAL, STRUCTURA DOSARELOR DE ROM-URI POATE FI GENERATĂ, CEEA CE VA CREEA UN FIȘIER TEXT PENTRU FIECARE SISTEM CONȚINÂND INFORMAȚII CU PRIVIRE LA EXTENSIILE SUPORTATE. ACESTA ESTE DOSARUL DE ROM-URI CONFIGURAT ÎN PREZENT:
ru_ru: ФАЙЛЫ ИГР НЕ НАЙДЕНЫ. ПОЖАЛУЙСТА, ПОМЕСТИТЕ СВОИ ИГРЫ В РАНЕЕ УКАЗАННЫЙ КАТАЛОГ РОМОВ. ОПЦИОНАЛЬНО, МОЖНО СГЕНЕРИРОВАТЬ СТРУКТУРУ ПАПОК КАТАЛОГА РОМОВ, ЧТО ТАКЖЕ СОЗДАСТ ТЕКСТОВЫЙ ФАЙЛ ДЛЯ КАЖДОЙ СИСТЕМЫ, СОДЕРЖАЩИЙ НЕКОТОРУЮ ИНФОРМАЦИЮ - НАПРИМЕР, О ПОДДЕРЖИВАЕМЫХ РАСШИРЕНИЯХ ФАЙЛОВ. ЭТО ТЕКУЩАЯ ДИРЕКТОРИЯ РОМОВ:

source: NO GAME FILES WERE FOUND. EITHER PLACE YOUR GAMES IN THE CURRENTLY CONFIGURED ROM DIRECTORY OR CHANGE ITS PATH USING THE BUTTON BELOW. OPTIONALLY THE ROM DIRECTORY STRUCTURE CAN BE GENERATED WHICH WILL CREATE A TEXT FILE FOR EACH SYSTEM PROVIDING SOME INFORMATION SUCH AS THE SUPPORTED FILE EXTENSIONS. THIS IS THE CURRENTLY CONFIGURED ROM DIRECTORY:
de_de: ES WURDEN KEINE SPIELDATEIEN GEFUNDEN. LEGEN SIE IHRE SPIELE ENTWEDER IM AKTUELL KONFIGURIERTEN ROM-VERZEICHNIS AB ODER ÄNDERN SIE DEN PFAD ÜBER DIE SCHALTFLÄCHE UNTEN. OPTIONAL KANN DIE STRUKTUR DES ROM-VERZEICHNISSES GENERIERT WERDEN. DABEI WIRD FÜR JEDES SYSTEM EINE TEXTDATEI ERSTELLT, DIE EINIGE INFORMATIONEN WIE DIE UNTERSTÜTZTEN DATEIERWEITERUNGEN ENTHÄLT. DIES IST DAS AKTUELL KONFIGURIERTE ROM-VERZEICHNIS:
es_es: NO SE HAN ENCONTRADO ARCHIVOS DE JUEGOS. COLOQUE SUS JUEGOS EN EL DIRECTORIO ROM ACTUALMENTE CONFIGURADO O CAMBIE SU RUTA UTILIZANDO EL BOTÓN DE ABAJO. OPCIONALMENTE SE PUEDE GENERAR LA ESTRUCTURA DEL DIRECTORIO ROM QUE CREARÁ UN ARCHIVO DE TEXTO PARA CADA SISTEMA PROPORCIONANDO ALGUNA INFORMACIÓN COMO LAS EXTENSIONES DE ARCHIVO SOPORTADAS. ESTE ES EL DIRECTORIO ROM ACTUALMENTE CONFIGURADO:
fr_fr: AUCUN FICHIER DE JEU N'A ÉTÉ TROUVÉ. SOIT PLACER VOS JEUX DANS LE DOSSIER ROM ACTUELLEMENT CONFIGURÉ OU CHANGER SON CHEMIN À L'AIDE DU BOUTON CI-DESSOUS. EN OPTION, LA STRUCTURE DU DOSSIER ROM PEUT ÊTRE GÉNÉRÉE, CE QUI CRÉERA UN FICHIER TEXTE POUR CHAQUE SYSTÈME FOURNISSANT CERTAINES INFORMATIONS TELLES QUE LES EXTENSIONS DE FICHIER PRIS EN CHARGE.
it_it: NESSUN FILE DI GIOCO TROVATO. INSERISCI I TUOI GIOCHI NELLA DIRECTORY DELLE ROM IMPOSTATA, OPPURE CAMBIA IL SUO PERCORSO UTILIZZANDO IL PULSANTE QUI SOTTO. PUOI OPZIONALMENTE GENERARE LA STRUTTURA DELLE DIRECTORY, IN MODO DA CREARE UN FILE DI TESTO PER OGNI SISTEMA, IL QUALE FORNISCE ALCUNE INFORMAZIONI COME L'ESTENSIONE DEI FILE SUPPORTATI. QUESTA È LA DIRECTORY DELLE ROM ATTUALMENTE IMPOSTATA:
ja_jp: ゲームファイルが見つかりませんでした。現在構成されているROMディレクトリにゲームを配置するか、以下のボタンを使用してパスを変更してください。オプションとして、ROMディレクトリ構造が生成され、各システムのテキストファイルが作成されます。サポートされているファイル拡張子などの情報も提供されます。 以下が現在設定されているROMディレクトリです：
nl_nl: GEEN GAMEBESTANDEN GEVONDEN. PLAATS UW GAMES IN DE HUIDIG GECONFIGUREERDE ROM-DIRECTORY OF WIJZIG HET PAD MET DE KNOP HIERONDER. Optioneel kan de ROM-DIRECTORYSTRUCTUUR WORDEN GEGENEREERD, WAARBIJ VOOR ELK SYSTEEM EEN TEKSTBESTAND WORDT GEMAAKT MET INFORMATIE ZOALS DE ONDERSTEUNDE BESTANDSEXTENSIES. DIT IS DE HUIDIG GECONFIGUREERDE ROM-DIRECTORY:
pt_br: NÃO FOI ENCONTRADO NENHUM ARQUIVO DE JOGO, COLOQUE SEUS JOGOS NA PASTA DE ROMS CONFIGURADA NO MOMENTO OU ALTERE SEU CAMINHO USANDO O BOTÃO ABAIXO. OPCIONALMENTE, A ESTRUTURA NA PASTA DE ROMS PODE SER GERADA, O QUE VAI CRIAR UM ARQUIVO DE TEXTO PARA CADA SISTEMA FORNECENDO ALGUMAS INFORMAÇÕES, COMO AS EXTENSÕES DE ARQUIVO COMPATÍVEIS. ESTA É A PASTA DE ROMS CONFIGURADA NO MOMENTO:
ro_ro: NU S-AU GĂSIT FIȘIERE DE JOC. PLASEAZĂ JOCURILE ÎN DOSARUL DE ROM-URI CONFIGURAT SAU SCHIMBĂ CALEA CĂTRE ACESTA CU BUTONUL DE MAI JOS. OPȚIONAL, STRUCTURA DOSARELOR DE ROM-URI POATE FI GENERATĂ CEEA CE VA CREEA UN FIȘIER TEXT PENTRU FIECARE SISTEM CONȚINÂND INFORMAȚII CU PRIVIRE LA EXTENSIILE SUPORTATE. ACESTA ESTE DOSARUL DE ROM-URI CONFIGURAT ÎN PREZENT:
ru_ru: ФАЙЛЫ ИГР НЕ НАЙДЕНЫ. ПОМЕСТИТЕ СВОИ ИГРЫ В ТЕКУЩИЙ КАТАЛОГ РОМОВ ИЛИ ИЗМЕНИТЕ ПУТЬ К НЕМУ С ПОМОЩЬЮ КНОПКИ НИЖЕ. ОПЦИОНАЛЬНО, МОЖНО СГЕНЕРИРОВАТЬ СТРУКТУРУ ПАПОК КАТАЛОГА РОМОВ, ЧТО ТАКЖЕ СОЗДАСТ ТЕКСТОВЫЙ ФАЙЛ ДЛЯ КАЖДОЙ СИСТЕМЫ, СОДЕРЖАЩИЙ НЕКОТОРУЮ ИНФОРМАЦИЮ - НАПРИМЕР, ПОДДЕРЖИВАЕМЫЕ РАСШИРЕНИЯ ФАЙЛОВ. ЭТО ТЕКУЩАЯ ДИРЕКТОРИЯ РОМОВ:

source: CHANGE ROM DIRECTORY
de_de: ROM VERZEICHNIS ÄNDERN
es_es: CAMBIAR DIRECTORIO DE LAS ROMS
fr_fr: CHANGER LE DOSSIER ROM
it_it: CAMBIA DIRECTORY DELLE ROM
ja_jp: ROMディレクトリを変更する
nl_nl: ROM-MAP WIJZIGEN
pt_br: MUDAR A PASTA DAS ROMS
ro_ro: SCHIMBĂ DOSARUL DE ROM-URI
ru_ru: СМЕНИТЬ КАТАЛОГ РОМОВ

source: ENTER ROM DIRECTORY PATH
de_de: ROM VERZEICHNIS ANGEBEN
es_es: INTRODUZCA LA RUTA DEL DIRECTORIO DE LAS ROMS
fr_fr: ENTRER LE CHEMIN DU DOSSIER ROM
it_it: INSERISCI IL PERCORSO DELLA DIRECTORY DELLE ROM
ja_jp: ROMディレクトリパスを入力してください
nl_nl: VOER HET PAD VAN DE ROM-MAP IN
pt_br: INSIRA O CAMINHO DA PASTA DAS ROMS
ro_ro: INTRODU LOCAȚIA DOSARULUI DE ROM-URI
ru_ru: ВВЕДИТЕ ПУТЬ К КАТАЛОГУ РОМОВ

source: ROM DIRECTORY SETTING SAVED, RESTART THE APPLICATION TO RESCAN THE SYSTEMS
de_de: ROM-VERZEICHNISEINSTELLUNG GESPEICHERT IST, STARTEN SIE DIE ANWENDUNG NEU, UM DIE SYSTEME ERNEUT ZU SCANNEN
es_es: SI SE HA GUARDADO LA CONFIGURACIÓN DEL DIRECTORIO DE LAS ROMS, REINICIE LA APLICACIÓN PARA VOLVER A ESCANEAR LOS SISTEMAS
fr_fr: PARAMÈTRE DU DOSSIER DE ROM SAUVEGARDÉ, REDÉMARREZ L'APPLICATION POUR RÉANALYSER LES SYSTÈMES
it_it: IMPOSTAZIONI DIRECTORY DELLE ROM SALVATE, RIAVVIA L'APPLICAZIONE PER RISCANSIONARE I SISTEMI
ja_jp: ROMディレクトリ設定がセーブされました。システムを再スキャンするために、アプリを再起動してください
nl_nl: ROM DIRECTORY INSTELLING OPGESLAGEN, START DE TOEPASSING OPNIEUW OM DE SYSTEMEN OPNIEUW TE SCANNEN
pt_br: O AJUSTE DA PASTA DE ROMS FOI SALVA, REINICIE O APLICATIVO PARA VERIFICAR NOVAMENTE OS SISTEMAS
ro_ro: SETĂRILE DOSARULUI DE ROM-URI AU FOST SALVATE. REPORNEȘTE APLICAȚIA PENTRU A RESCANA SISTEMELE
ru_ru: НАСТРОЙКИ КАТАЛОГА РОМОВ СОХРАНЕНЫ, ПЕРЕЗАПУСТИТЕ ПРИЛОЖЕНИЕ ДЛЯ ПОВТОРНОГО СКАНИРОВАНИЯ СИСТЕМ

source: Currently configured path:
de_de: Aktueller Pfad:
es_es: Ruta configurada actualmente:
fr_fr: Chemin actuellement configuré :
it_it: Percorso configurato al momento:
ja_jp: 現在設定されたパス：
nl_nl: Huidig geconfigureerd pad:
pt_br: Caminho configurado atualmente:
ro_ro: Calea configurată în prezent:
ru_ru: Текущий путь:

source: LOAD CURRENTLY CONFIGURED PATH
de_de: AKTUELL KONFIGURIERTEN PFAD LADEN
es_es: CARGAR LA RUTA CONFIGURADA ACTUALMENTE
fr_fr: CHARGER LE CHEMIN ACTUELLEMENT CONFIGURÉ
it_it: CARICA IL PERCORSO MOMENTANEAMENTE CONFIGURATO
ja_jp: 現在設定されたパスをロード
nl_nl: LAAD HET HUIDIG GECONFIGUREERDE PAD
pt_br: CARREGAR O CAMINHO CONFIGURADO ATUALMENTE
ro_ro: ÎNCARCĂ CALEA CONFIGURATĂ ÎN PREZENT
ru_ru: ЗАГРУЗИТЬ ТЕКУЩИЙ ПУТЬ

source: CLEAR (LEAVE BLANK TO RESET TO DEFAULT PATH)
de_de: SÄUBERN (LEER LASSEN, UM AUF DEN STANDARDPFAD ZURÜCKZUSETZEN)
es_es: BORRAR (DEJAR EN BLANCO PARA RESTABLECER LA RUTA POR DEFECTO)
fr_fr: EFFACER (LAISSER VIDE POUR RÉINITIALISER LE CHEMIN PAR DÉFAUT)
it_it: PULISCI (LASCIARE VUOTO PER RESETTARE AL PERCORSO PREDEFINITO)
ja_jp: クリア（何も入力せずにデフォルトパスにリセット）
nl_nl: WISSEN (LEEG LATEN OM STANDAARDPAD TE HERSTELLEN)
pt_br: LIMPAR (DEIXE EM BRANCO PARA RESTAURAR PARA O CAMINHO PADRÃO)
ro_ro: CURĂȚĂ (LASĂ LIBER PENTRU A RESETA LA CALEA IMPLICITĂ)
ru_ru: ОЧИСТИТЬ (ОСТАВЬТЕ ПУСТЫМ, ЧТОБЫ СБРОСИТЬ ПУТЬ ПО УМОЛЧАНИЮ)

source: CREATE DIRECTORIES
de_de: ERZEUGE VERZEICHNISSE
es_es: CREAR DIRECTORIOS
fr_fr: CRÉER DOSSIERS
it_it: CREA LE DIRECTORY
ja_jp: ディレクトリを作成する
nl_nl: MAAK DIRECTORY'S
pt_br: CRIAR PASTAS
ro_ro: CREEAZĂ DOSARE
ru_ru: СОЗДАТЬ ПАПКИ

source: THIS WILL CREATE DIRECTORIES FOR ALL THE GAME SYSTEMS DEFINED IN es_systems.xml THIS MAY CREATE A LOT OF FOLDERS SO IT'S ADVICED TO REMOVE THE ONES YOU DON'T NEED
de_de: HIERMIT WERDEN VERZEICHNISSE FÜR ALLE IN es_systems.xml DEFINIERTEN SPIELSYSTEME ERSTELLT DIES KANN EINE MENGE ORDNER ERSTELLEN, DAHER IST ES RATSAM, DIE NICHT BENÖTIGTEN ZU ENTFERNEN
es_es: ESTO CREARÁ DIRECTORIOS PARA TODOS LOS SISTEMAS DE JUEGO DEFINIDOS EN es_systems.xml ESTO PUEDE CREAR UN MONTÓN DE CARPETAS POR LO QUE ES ACONSEJABLE ELIMINAR LOS QUE NO NECESITA
fr_fr: CELA CRÉERA DES DOSSIERS POUR TOUS LES SYSTÈMES DE JEU DÉFINIS DANS es_systems.xml CELA PEUT CRÉER BEAUCOUP DE DOSSIERS, IL EST CONSEILLÉ DE SUPPRIMER CEUX DONT VOUS N'AVEZ PAS BESOIN
it_it: QUESTO GENERERÀ LE DIRECTORY DI TUTTI I SISTEMI DEFINITI IN es_systems.xml QUESTO POTREBBE CREARE MOLTE CARTELLE ED È QUINDI CONSIGLIATO DI RIMUOVERE QUELLE DI CUI NON SI HA BISOGNO
ja_jp: この操作により、es_systems.xml で定義されたすべてのゲームシステム用のディレクトリが作成されます。 多くのフォルダが作成される可能性がありますので、必要のないものは削除することがお勧めです
nl_nl: DIT MAAKT DIRECTORIES VOOR ALLE GAME SYSTEMEN DIE GEDEFINIEERD ZIJN IN es_systems.xml DIT KAN VEEL MAPPEN MAKEN, DUS HET IS AAN TE RADEN DE MAPPEN TE VERWIJDEREN DIE U NIET NODIG HEBT
pt_br: ISSO VAI CRIAR AS PASTAS PARA TODOS OS SISTEMAS DE JOGO DEFINIDOS EM es_systems.xml ISSO PODE CRIAR MUITAS PASTAS, PORTANTO, É RECOMENDÁVEL REMOVER AS QUE NÃO FOREM NECESSÁRIAS
ro_ro: ACEST LUCRU VA CREA DOSARE PENTRU TOATE SISTEMELE DEFINITE ÎN es_systems.xml CA REZULTAT, VOR FI CREATE MULTE DOSARE, DECI ESTE RECOMANDAT SĂ LE ȘTERGI PE CELE DE CARE NU AI NEVOIE
ru_ru: ЭТО СОЗДАСТ ПАПКИ ДЛЯ ВСЕХ ИГРОВЫХ СИСТЕМ, ОПРЕДЕЛЁННЫХ В es_systems.xml В РЕЗУЛЬТАТЕ МОЖЕТ ОБРАЗОВАТЬСЯ МНОГО ПАПОК, ПОЭТОМУ РЕКОМЕНДУЕТСЯ УДАЛИТЬ НЕНУЖНЫЕ

source: THE SYSTEM DIRECTORIES WERE SUCCESSFULLY GENERATED, EXIT THE APPLICATION AND PLACE YOUR GAMES IN THE NEW FOLDERS
de_de: DIE SYSTEMVERZEICHNISSE WURDEN ERFOLGREICH ERSTELLT, BEENDEN SIE DIE ANWENDUNG UND LEGEN SIE IHRE SPIELE IN DEN NEUEN ORDNERN AB
es_es: LOS DIRECTORIOS DEL SISTEMA SE HAN GENERADO CORRECTAMENTE, SALGA DE LA APLICACIÓN Y COLOQUE SUS JUEGOS EN LAS NUEVAS CARPETAS
fr_fr: LES DOSSIERS SYSTÈME ONT ÉTÉ GÉNÉRÉS AVEC SUCCÈS, QUITTER L'APPLICATION ET PLACER VOS JEUX DANS LES NOUVEAUX DOSSIERS
it_it: LE SEGUENTI DIRECTORY DEI SISTEMI SONO STATE GENERATE CON SUCCESSO. ESCI DALL'APPLICAZIONE ED INSERISCI I TUOI GIOCHI NELLE NUOVE CARTELLE
ja_jp: システムディレクトリは正常に生成されました。アプリを終了して、ゲームを新たに生成されたフォルダに配置してください
nl_nl: DE SYSTEEMMAPPEN ZIJN SUCCESVOL GEGENEREERD, VERLAAT DE TOEPASSING EN PLAATS UW SPELLEN IN DE NIEUWE MAPPEN
pt_br: AS PASTAS DOS SISTEMAS FORAM GERADAS COM ÊXITO, SAIA DO APLICATIVO E COLOQUE SEUS JOGOS NAS NOVAS PASTAS
ro_ro: DOSARELE DE SISTEME AU FOST GENERATE CU SUCCES. IEȘI DIN APLICAȚIE ȘI PLASEAZĂ-ȚI JOCURILE ÎN NOILE DOSARE
ru_ru: ПАПКИ СИСТЕМ БЫЛИ УСПЕШНО СОЗДАНЫ, ВЫЙДИТЕ ИЗ ПРИЛОЖЕНИЯ И ПОМЕСТИТЕ СВОИ ИГРЫ В НОВЫЕ ПАПКИ

source: ERROR CREATING THE SYSTEM DIRECTORIES, PERMISSION PROBLEMS OR DISK FULL? SEE THE LOG FILE FOR MORE DETAILS
de_de: FEHLER BEIM ERSTELLEN DER SYSTEMVERZEICHNISSE, PROBLEME MIT DEN BERECHTIGUNGEN ODER EINE VOLLE FESTPLATTE? PROTOKOLLDATEI FÜR WEITERE DETAILS
es_es: ¿ERROR AL CREAR LOS DIRECTORIOS DEL SISTEMA, PROBLEMAS DE PERMISOS O DISCO LLENO? CONSULTE EL ARCHIVO DE REGISTRO PARA OBTENER MÁS DETALLES
fr_fr: ERREUR DE CRÉATION DES DOSSIERS SYSTÈME, PROBLÈMES D'AUTORISATION OU DISQUE PLEIN ? VOIR LE FICHIER JOURNAL POUR PLUS DE DÉTAILS
it_it: ERRORE DURANTE LA CREAZIONE DELLE DIRECTORY DI SISTEMA. PROBLEMI DI PERMESSI O DISCO PIENO? CONTROLLA IL FILE DI LOG PER MAGGIORI DETTAGLI
ja_jp: システムディレクトリの作成にエラー発生。権限の問題か、あるいはディスク容量がいっぱいになっている可能性があります。 詳細についてはログファイルを参照してください
nl_nl: FOUT BIJ HET CREËREN VAN DE SYSTEEMDIRECTORIES, TOESTEMMINGSPROBLEMEN OF SCHIJF VOL? ZIE HET LOGBESTAND VOOR MEER DETAILS
pt_br: ERRO AO CRIAR AS PASTAS DOS SISTEMAS, PROBLEMAS NA PERMISSÃO OU O DISCO ESTÁ CHEIO? CONSULTE O ARQUIVO DE REGISTRO PARA OBTER MAIS DETALHES
ro_ro: EROARE LA CREAREA DOSARELOR DE SISTEME. PROBLEMĂ DE PERMISIUNE SAU DISC PLIN? VEZI FIȘIERELE JURNAL PENTRU MAI MULTE DETALII
ru_ru: ОШИБКА ПРИ СОЗДАНИИ ПАПОК СИСТЕМ. ПРОБЛЕМЫ С ПРАВАМИ ИЛИ ПЕРЕПОЛНЕН ДИСК? ПРОВЕРЬТЕ ЛОГ ДЛЯ ПОЛУЧЕНИЯ БОЛЕЕ ПОДРОБНОЙ ИНФОРМАЦИИ

source: AT LEAST ONE OF YOUR SYSTEMS HAS AN INVALID ALTERNATIVE EMULATOR CONFIGURED WITH NO MATCHING ENTRY IN THE SYSTEMS CONFIGURATION FILE, PLEASE REVIEW YOUR SETUP USING THE 'ALTERNATIVE EMULATORS' INTERFACE IN THE 'OTHER SETTINGS' MENU
de_de: AUF MINDESTENS EINEM IHRER SYSTEME IST EIN UNGÜLTIGER ALTERNATIVER EMULATOR KONFIGURIERT, DER KEINEN PASSENDEN EINTRAG IN DER SYSTEMKONFIGURATIONSDATEI HAT. BITTE ÜBERPRÜFEN SIE IHRE EINSTELLUNGEN ÜBER DIE SCHNITTSTELLE „ALTERNATIVE EMULATOREN“ IM MENÜ „ANDERE EINSTELLUNGEN“
es_es: AL MENOS UNO DE SUS SISTEMAS TIENE CONFIGURADO UN EMULADOR ALTERNATIVO NO VÁLIDO SIN NINGUNA ENTRADA QUE COINCIDA EN EL ARCHIVO DE CONFIGURACIÓN DEL SISTEMA; REVISE SU CONFIGURACIÓN MEDIANTE LA INTERFAZ "EMULADORES ALTERNATIVOS" DEL MENÚ "OTRAS OPCIONES"
fr_fr: AU MOINS UN DE VOS SYSTÈMES A UN ÉMULATEUR ALTERNATIF AVEC UNE CONFIGURATION INVALIDE SANS ENTREE CORRESPONDANTE DANS LE FICHIER DE CONFIGURATION DU SYSTÈME, VEUILLEZ RÉVISER VOTRE CONFIGURATION À L'AIDE DE L'INTERFACE « ÉMULATEURS ALTERNATIFS » DANS LE MENU « AUTRES PARAMÈTRES »
it_it: C'È ALMENO UN SISTEMA CON UN EMULATORE ALTERNATIVO CONFIGURATO ERRONEAMENTE, IL QUALE NON PRESENTA ALCUN RISCONTRO NEL FILE DI CONFIGURAZIONE DEI SISTEMI. PER FAVORE CONTROLLA IL TUO SETUP UTILIZZANDO L'INTERFACCIA 'EMULATORI ALTERNATIVI' NEL MENÙ 'ALTRE IMPOSTAZIONI'
ja_jp: 少なくとも1つのシステムが無効な代替エミュレータに設定されており、システム設定ファイルに対応する項目がありません。設定を確認するには、「その他の設定」メニュー内の「代替エミュレータ」インターフェースを使用してください
nl_nl: MINSTENS ÉÉN VAN UW SYSTEMEN HEEFT EEN ONGELDIGE ALTERNATIEVE EMULATOR GECONFIGUREERD MET GEEN OVEREENKOMSTIGE INVOER IN HET SYSTEEMCONFIGURATIEBESTAND. CONTROLEER UW INSTELLING MET DE INTERFACE 'ALTERNATIEVE EMULATORS' IN HET MENU 'OVERIGE INSTELLINGEN'.
pt_br: PELO MENOS UM DOS SEUS SISTEMAS POSSUI UM EMULADOR ALTERNATIVO INVÁLIDO CONFIGURADO SEM NENHUMA ENTRADA EQUIVALENTE NO ARQUIVO DE AJUSTE DO SISTEMA. REVISE SUA CONFIGURAÇÃO USANDO A INTERFACE 'EMULADORES ALTERNATIVOS' NO MENU 'OUTROS AJUSTES'
ro_ro: CEL PUȚIN UNUL DIN SISTEMELE TALE ARE CONFIGURAT UN EMULATOR ALTERNATIV INVALID FĂRĂ O INTRARE CORESPUNZĂTOARE ÎN FIȘIERUL DE CONFIGURARE AL SISTEMELOR. TE ROG REVIZUIEȘTE-ȚI SETĂRILE FOLOSIND INTERFAȚA DE „EMULATOARE ALTERNATIVE” DIN MENIUL „ALTE SETĂRI”
ru_ru: ПО КРАЙНЕЙ МЕРЕ В ОДНОЙ ИЗ ВАШИХ СИСТЕМ НАСТРОЕН НЕКОРРЕКТНО АЛЬТЕРНАТИВНЫЙ ЭМУЛЯТОР, НЕ ИМЕЮЩИЙ СООТВЕТСТВУЮЩЕЙ ЗАПИСИ В КОНФИГУРАЦИОННОМ ФАЙЛЕ СИСТЕМЫ. ПОЖАЛУЙСТА, ПРОВЕРЬТЕ НАСТРОЙКИ С ПОМОЩЬЮ ИНТЕРФЕЙСА "АЛЬТЕРНАТИВНЫЕ ЭМУЛЯТОРЫ" В МЕНЮ "ДРУГИЕ НАСТРОЙКИ"

source: UPDATE
es_es: ACTUALIZAR
fr_fr: MISE À JOUR
it_it: AGGIORNA
ja_jp: アップデート
pt_br: ATUALIZAR
ro_ro: ACTUALIZEAZĂ
ru_ru: ОБНОВИТЬ
