Repository: RetroDECK/ES-DE
Catalog: locale/po/*.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_br, ro_ro, ru_ru, sv_se

source: 16:10 vertical
de_de: 16:10 vertikal
it_it: 16:10 verticale
ja_jp: 16:10 垂直
nl_nl: 16:10 verticaal
ru_ru: 16:10 вертикальный
sv_se: 16:10 vertikal

source: 3:2 vertical
de_de: 3:2 vertikal
it_it: 3:2 verticale
ja_jp: 3:2 垂直
nl_nl: 3:2 verticaal
ru_ru: 3:2 вертикальный
sv_se: 3:2 vertikal

source: 4:3 vertical
de_de: 4:3 vertikal
it_it: 4:3 verticale
ja_jp: 4:3 垂直
nl_nl: 4:3 verticaal
ru_ru: 4:3 вертикальный
sv_se: 4:3 vertikal

source: 5:4 vertical
de_de: 5:4 vertikal
it_it: 5:4 verticale
ja_jp: 5:4 垂直
nl_nl: 5:4 verticaal
ru_ru: 5:4 вертикальный
sv_se: 5:4 vertikal

source: 19.5:9 vertical
de_de: 19,5:9 vertikal
it_it: 19.5:9 verticale
ja_jp: 19.5:5 垂直
nl_nl: 19.5:9 verticaal
ru_ru: 19.5:9 вертикальный
sv_se: 19.5:9 vertikal

source: 20:9 vertical
de_de: 20:9 vertikal
it_it: 20:9 verticale
ja_jp: 20:9 垂直
nl_nl: 20:9 verticaal
ru_ru: 20:9 вертикальный
sv_se: 20:9 vertikal

source: 21:9 vertical
de_de: 21:9 vertikal
it_it: 21:9 verticale
ja_jp: 21:9 垂直
nl_nl: 21:9 verticaal
ru_ru: 21:9 вертикальный
sv_se: 21:9 vertikal

source: 32:9 vertical
de_de: 32:9 vertikal
it_it: 32:9 verticale
ja_jp: 32:9 垂直
nl_nl: 32:9 verticaal
ru_ru: 32:9 вертикальный
sv_se: 32:9 vertikal

source: edit date
de_de: Datum ändern
fr_fr: éditer la date
it_it: modifica data
ja_jp: 日付を編集する
nl_nl: datum bewerken
pt_br: editar a data
ro_ro: editează data
ru_ru: изменить дату
sv_se: redigera datum

source: Y-M-D
de_de: J-M-T
es_es: A-M-D
fr_fr: ANNÉE-MOIS-JOUR
it_it: A-M-G
ja_jp: 年ー月ー日
nl_nl: J-M-D
pt_br: ANO-MÊS-DIA
ru_ru: Г-М-Д
sv_se: Å-M-D

source: modify
de_de: ändern
es_es: modificar
fr_fr: modifié
it_it: modifica
ja_jp: 修正する
nl_nl: bewerken
pt_br: modificar
ro_ro: modifică
ru_ru: изменить
sv_se: modifiera

source: %i (OF %i)
de_de: %i (von %i)
es_es: %i (DE %i)
fr_fr: %i (DE %i)
it_it: %i (SU %i)
ja_jp: %i (/ %i)
nl_nl: %i (VAN %i)
pt_br: %i (DE %i)
ro_ro: %i (DIN %i)
ru_ru: %i (ИЗ %i)

source: %s SELECTED
de_de: %s AUSGEWÄHLT
es_es: %s SELECCIONADO
fr_fr: %s SÉLECTIONNÉ
it_it: %s SELEZIONATO
ja_jp: %s 種を選んだ
pt_br: %s ESCOLHIDO
ro_ro: %s SELECTAT
ru_ru: %s ВЫБРАН

source: %i SELECTED
de_de: %i AUSGEWÄHLT
es_es: %i SELECCIONADO
fr_fr: %i SÉLECTIONNÉ
it_it: %i SELEZIONATO
ja_jp: %i 種を選んだ
pt_br: %i ESCOLHIDO
ro_ro: %i SELECTAT
ru_ru: %i ВЫБРАН

source: change value
de_de: Wert ändern
es_es: cambiar valor
fr_fr: changer la valeur
it_it: cambia valore
ja_jp: 値を変更する
nl_nl: waarde veranderen
pt_br: mudar o valor
ro_ro: schimbă valoarea
ru_ru: изменить значение
sv_se: ändra värde

source: SELECT ALL
de_de: ALLE WÄHLEN
es_es: SELECCIONAR TODO
fr_fr: TOUT SÉLECTIONNER
it_it: SELEZIONA TUTTO
ja_jp: すべてを選ぶ
nl_nl: SELECTEER ALLES
pt_br: ESCOLHER TODOS
ro_ro: SELECTEAZĂ TOT
ru_ru: ВЫБРАТЬ ВСЁ
sv_se: VÄLJ ALLA

source: select all
de_de: Alle wählen
es_es: seleccionar todo
fr_fr: tout sélectionné
it_it: seleziona tutto
ja_jp: すべてを選ぶ
nl_nl: selecteer alles
pt_br: escolher todos
ro_ro: selectează tot
ru_ru: выбрать всё
sv_se: välj alla

source: SELECT NONE
de_de: KEINE WÄHLEN
es_es: NO SELECCIONAR NADA
fr_fr: AUCUN
it_it: ANNULLA SELEZIONE
ja_jp: 何も選ばない
nl_nl: SELECTEER GEEN
pt_br: NÃO ESCOLHER NENHUM
ro_ro: NU SELECTA NIMIC
ru_ru: НЕ ВЫБИРАТЬ НИЧЕГО
sv_se: VÄLJ INGA

source: select none
de_de: keine wählen
es_es: no seleccionar nada
fr_fr: aucun
it_it: annulla selezione
ja_jp: 何も選ばない
nl_nl: selecteer geen
pt_br: não escolher nenhum
ro_ro: nu selecta nimic
ru_ru: не выбирать
sv_se: välj inga

source: move cursor
de_de: Cursor bewegen
es_es: mover cursor
fr_fr: déplacer le curseur
it_it: muovi il cursore
ja_jp: カーソルを移動
nl_nl: cursor verplaatsen
pt_br: mover o cursor
ro_ro: mută cursorul
ru_ru: переместить курсор
sv_se: flytta markör

source: edit
de_de: ändern
es_es: editar
fr_fr: modifier
it_it: modifica
ja_jp: 編集
nl_nl: bewerking
pt_br: editar
ro_ro: editează
ru_ru: редактировать
sv_se: redigera

source: WORKING...
de_de: ARBEITE...
es_es: BUSCANDO...
fr_fr: EN COURS...
it_it: LAVORAZIONE IN CORSO...
ja_jp: 稼働中...
nl_nl: WERKEN...
pt_br: TRABALHANDO...
ro_ro: SE LUCREAZĂ...
ru_ru: ВЫПОЛНЕНИЕ...

source: toggle
de_de: wechseln
es_es: activar
fr_fr: basculer
it_it: togli
ja_jp: 切り替える
nl_nl: schakelaar
pt_br: alternar
ro_ro: comută
ru_ru: переключить
sv_se: växla

source: add half star
de_de: Eine halben Stern geben
es_es: añadir media estrella
fr_fr: ajouter une demi étoile
it_it: aggiungi mezza stella
ja_jp: ハーフスターを追加する
nl_nl: halve ster toevoegen
pt_br: adicionar meia estrela
ro_ro: adaugă jumătate de stea
ru_ru: добавить ползвезды
sv_se: addera halv stjärna

# theme
source: never
de_de: niemals
fr_fr: jamais
it_it: mai
nl_nl: nooit
pt_br: nunca
ro_ro: niciodată
ru_ru: никогда

# theme
source: %i day ago
de_de: vor %i Tag
fr_fr: il y a %i jour
it_it: %i giorno fa
pt_br: há %i dia
ro_ro: acum %i zi
ru_ru: %i день назад

# theme
source: %i hour ago
de_de: vor %i Stunde
fr_fr: il y a %i heure
it_it: %i ora fa
pt_br: há %i hora
ro_ro: acum %i oră
ru_ru: %i час назад

# theme
source: %i minute ago
de_de: vor %i Minute
fr_fr: il y a %i minute
it_it: %i minuto fa
pt_br: há %i minuto
ro_ro: acum %i minut
ru_ru: %i минуту назад

# theme
source: %i second ago
de_de: vor %i Sekunde
fr_fr: il y a %i seconde
it_it: %i secondo fa
pt_br: há %i segundo
ro_ro: acum %i secundă
ru_ru: %i секунд назад

source: SPACE
es_es: ESPACIO
fr_fr: ESPACE
it_it: SPAZIO
nl_nl: RUIMTE
pt_br: ESPAÇO
ro_ro: SPAȚIU
ru_ru: ПРОБЕЛ

source: LOAD
es_es: CARGAR
fr_fr: CHARGER
it_it: CARICA
ja_jp: 読み込む
nl_nl: LADEN
pt_br: CARREGAR
ro_ro: ÎNCARCĂ
ru_ru: ЗАГРУЗКА

source: newline
de_de: Return
es_es: tabulador
fr_fr: nouvelle ligne
it_it: invio
ja_jp: 改行
nl_nl: nieuwe regel
pt_br: nova linha
ro_ro: linie nouă
ru_ru: перенос строки
sv_se: radbrytning

source: space
es_es: espacio
fr_fr: espace
it_it: spazio
nl_nl: ruimte
pt_br: espaço
ro_ro: spațiu
ru_ru: пробел
sv_se: blanksteg

source: WELCOME
de_de: WILLKOMMEN
es_es: BIENVENIDO
fr_fr: BIENVENUE
it_it: BENVENUTO/A
ja_jp: いらっしゃい
nl_nl: WELKOM
pt_br: BEM-VINDO
ro_ro: BUN VENIT
ru_ru: ДОБРО ПОЖАЛОВАТЬ

source: CONFIGURE INPUT DEVICE
de_de: EINGABE GERÄT KONFIGURIEREN
es_es: CONFIGURAR DISPOSITIVO DE ENTRADA
fr_fr: CONFIGURER LES MANETTES
it_it: CONFIGURA DISP. DI CONTROLLO
ja_jp: 入力デバイスを設定する
nl_nl: CONFIGUREREN INPUT APPARAAT
pt_br: CONFIGURAR DISPOSITIVO DE ENTRADA
ro_ro: CONFIGUREAZĂ DISPOZITIV
ru_ru: НАСТРОЙКА УСТРОЙСТВА ВВОДА

source: %i GAMEPAD DETECTED
de_de: %i GAMEPAD ERKANNT
es_es: %i MANDO DETECTADO
fr_fr: %i MANETTE DÉTECTÉE
it_it: %i GAMEPAD RILEVATO
ja_jp: %i 個のゲームパッドを検知しました
pt_br: %i CONTROLE FOI DETECTADO
ro_ro: %i GAMEPAD DETECTAT
ru_ru: ОБНАРУЖЕН %i ГЕЙМПАД

source: NO GAMEPADS DETECTED
de_de: KEINE GAMEPADS ENTDECKT
es_es: NO SE DETECTAN LOS MANDOS
fr_fr: PAS DE MANETTES DÉTECTÉES
it_it: NESSUN GAMEPAD RILEVATO
ja_jp: ゲームパッドを検知できませんでした
nl_nl: GEEN GAMEPADS GEDETECTEERD
pt_br: NENHUM CONTROLE FOI DETECTADO
ro_ro: NICIUN GAMEPAD DETECTAT
ru_ru: ГЕЙМПАДЫ НЕ ОБНАРУЖЕНЫ

source: (ONLY ACCEPTING INPUT FROM FIRST CONTROLLER)
de_de: (EINGABEN NUR MIT DEM ERSTEN CONTROLLER MÖGLICH)
es_es: (SOLO ACEPTA LA ENTRADA DEL PRIMER CONTROLADOR)
fr_fr: (ACCEPTER UNIQUEMENT LES ENTRÉES DE LA MANETTE 1)
it_it: (COMANDI ACCETTATI SOLTANTO DAL PRIMO CONTROLLER)
ja_jp: （一番のコントローラーの入力だけを受入）
nl_nl: (ALLEEN INPUT VAN EERSTE CONTROLLER ACCEPTEREN)
pt_br: (APENAS ACEITANDO ENTRADAS DO PRIMEIRO CONTROLE)
ro_ro: (SE ACCEPTĂ INTRARE DOAR DE LA PRIMUL CONTROLER)
ru_ru: (ПРИНИМАТЬ ВВОД ТОЛЬКО ОТ ПЕРВОГО КОНТРОЛЛЕРА)

source: HOLD A BUTTON ON YOUR DEVICE TO CONFIGURE IT
de_de: DRÜCKE EINEN BUTTON ZUR KONFIGURATION DES GERÄTES
es_es: DEJA PULSADO UN BOTON EN TU DISPOSITIVO PARA CONFIGURARLO
fr_fr: MAINTENEZ UN BOUTON DE VOTRE MANETTE POUR LA CONFIGURER
it_it: TIENI PREMUTP UN PULSANTE SUL TUO DISPOSITIVO PER CONFIGURARLO
ja_jp: 設定するにはデバイスの任意ボタンを押してください
nl_nl: HOUD EEN KNOP OP UW APPARAAT INGEDRUKT OM HET TE CONFIGUREREN
pt_br: SEGURE UM BOTÃO DO SEU DISPOSITIVO PARA CONFIGURÁ-LO
ro_ro: ȚINE APĂSAT UN BUTON DE PE CONTROLERUL TĂU PENTRU A-L CONFIGURA
ru_ru: УДЕРЖИВАЙТЕ КНОПКУ "A" НА УСТРОЙСТВЕ, ЧТОБЫ НАСТРОИТЬ ЕГО

source: HOLD A BUTTON ON YOUR KEYBOARD TO CONFIGURE IT
de_de: DRÜCKE EINE TASTE ZUR KONFIGURATION DER TASTATUR
es_es: DEJA PULSADO UN BOTON EN TU TECLADO PARA CONFIGURARLO
fr_fr: MAINTENEZ UN BOUTON DE VOTRE CLAVIER POUR LE CONFIGURER
it_it: TIENI PREMUTO UN PULSANTE SULLA TUA TASTIERA PER CONFIGURARLA
ja_jp: 設定するにはキーボードの任意ボタンを押してください
nl_nl: HOUD EEN KNOP OP UW TOETSENBORD INGEDRUKT OM HET TE CONFIGUREREN
pt_br: SEGURE UMA TECLA DO SEU TECLADO PARA CONFIGURÁ-LO
ro_ro: ȚINE APĂSAT UN BUTON PE TASTATURA TA PENTRU A O CONFIGURA
ru_ru: УДЕРЖИВАЙТЕ КЛАВИШУ "A" НА КЛАВИАТУРЕ, ЧТОБЫ НАСТРОИТЬ ЕЕ

source: PRESS ESC TO SKIP (OR THE QUIT SHORTCUT TO QUIT AT ANY TIME)
de_de: DRÜCKEN SIE ESC, ZUM ÜBERSPRINGEN (ODER DIE TASTENKOMBINATION QUIT, UM JEDERZEIT ZU BEENDEN)
es_es: PULSE ESC PARA SALTAR (O EL ATAJO DE TECLADO PARA SALIR EN CUALQUIER MOMENTO)
fr_fr: APPUYEZ SUR ESC (OU LE RACCOURCI QUITTER) POUR QUITTER A TOUT MOMENT
it_it: PREMI ESC PER SALTARE (OPPURE LA SCORCIATOIA DI USCITA PER USCIRE IN QUALSIASI MOMENTO)
ja_jp: ESC キーを押してスキップ（また、任意のタイミングで、退出ショートカットで退出できる）
nl_nl: DRUK OP ESC OM OVER TE SLAAN (OF OP DE SNELKNOP OM OP ELK GEWENST MOMENT TE STOPPEN)
pt_br: TECLE ESC PARA PULAR (OU O ATALHO DE SAÍDA PARA SAIR A QUALQUER MOMENTO)
ro_ro: APASĂ ESC PENTRU A ANULA (SAU SCURTĂTURA DE IEȘIRE PENTRU A IEȘI ÎN ORICE MOMENT)
ru_ru: НАЖМИТЕ ESC ДЛЯ ПРОПУСКА (ИЛИ ЯРЛЫК "ВЫХОД", ЧТОБЫ ВЫЙТИ В ЛЮБОЙ МОМЕНТ)

source: PRESS ESC TO CANCEL
de_de: DRÜCKE ESC FÜR ABBRUCH
es_es: PULSA ESC PARA CANCELAR
fr_fr: APPUYEZ SUR ESC POUR ANNULER
it_it: PREMI ESC PER CANCELLARE
ja_jp: ESC キーを押してキャンセル
nl_nl: Druk op ESC om te annuleren
pt_br: TECLE ESC PARA CANCELAR
ro_ro: APASĂ ESC PENTRU A ANULA
ru_ru: НАЖМИТЕ ESC ДЛЯ ОТМЕНЫ

source: LOAD DEFAULT
de_de: DEFAULT LADEN
es_es: CARGAR VALOR POR DEFECTO
fr_fr: CHARGER PAR DÉFAUT
it_it: CARICA PREDEFINITI
ja_jp: デフォルト設定を読み込む
nl_nl: LAAD STANDAARD
pt_br: CARREGAR O PADRÃO
ro_ro: ÎNCARCĂ IMPLICITELE
ru_ru: ЗАГРУЗИТЬ ЗНАЧЕНИЯ ПО УМОЛЧАНИЮ
sv_se: LADDA STANDARDVÄRDEN

source: DISCARD CHANGES
de_de: ÄNDERUNGEN VERWERFEN
es_es: DESCARTAR CAMBIOS
fr_fr: ANNULER LES MODIFICATIONS
it_it: SCARTA MODIFICHE
ja_jp: 変更を無視
nl_nl: VERANDERINGEN VERWERPEN
pt_br: DESCARTAR MUDANÇAS
ro_ro: ANULEAZĂ MODIFICĂRILE
ru_ru: ОТМЕНИТЬ ИЗМЕНЕНИЯ
sv_se: KASSERA ÄNDRINGARNA

source: discard changes
de_de: Änderungen verwerfen
es_es: descartar cambios
fr_fr: annuler les modifications
it_it: scarta modifiche
ja_jp: ESC キーを押してスキップ
nl_nl: wijzigingen negeren
pt_br: descartar mudanças
ro_ro: anulează modificările
ru_ru: отменить изменения
sv_se: kassera ändringarna

source: CONFIGURING
de_de: KONFIGURIERE
es_es: CONFIGURANDO
fr_fr: EN COURS DE CONFIGURATION
it_it: CONFIGURAZIONE IN CORSO
ja_jp: 設定
nl_nl: CONFIGUREREN
pt_br: CONFIGURANDO
ro_ro: SE CONFIGUREAZĂ
ru_ru: НАСТРОЙКА

source: KEYBOARD
de_de: TASTATUR
es_es: TECLADO
fr_fr: CLAVIER
it_it: TASTIERA
ja_jp: キーボード
nl_nl: TOETSENBORD
pt_br: TECLADO
ro_ro: TASTATURĂ
ru_ru: КЛАВИАТУРА

source: GAMEPAD
es_es: MANDO
fr_fr: MANETTE
ja_jp: ゲームパッド
nl_nl: SPEELPAD
pt_br: CONTROLE
ru_ru: ГЕЙМПАД

source: HOLD ANY BUTTON 1 SECOND TO SKIP
de_de: HALTE EINEN BUTTON FÜR ! SEKUNDE ZUM ÜBERSPRINGEN
es_es: DEJA PULSADO UN SEGUNDO CUALQUIER BOTON PARA PASAR
fr_fr: MAINTENEZ N'IMPORTE QUEL BOUTON 1 SECONDE POUR SAUTER
it_it: TIENI PREMUTO QUALSIASI PULSANTE PER 1 SECONDO PER SALTARE
ja_jp: 任意のボタンを一秒間押してスキップ
nl_nl: HOUD EEN KNOP 1 SECONDE INGEDRUKT OM OVER TE SLAAN
pt_br: SEGURE QUALQUER BOTÃO POR 1 SEGUNDO PARA PULAR
ro_ro: ȚINE APĂSAT ORICE BUTON PENTRU 1 SECUNDĂ PENTRU A OMITE
ru_ru: ДЕРЖИТЕ ЛЮБУЮ КНОПКУ 1 СЕК. ДЛЯ ПРОПУСКА

source: NOT DEFINED
de_de: NICHT DEFINIERT
es_es: NO DEFINIDO
fr_fr: NON DÉFINI
it_it: NON DEFINITO
ja_jp: 定義なし
nl_nl: NIET GEDEFINIEERD
pt_br: NÃO DEFINIDO
ro_ro: NEDEFINIT
ru_ru: НЕ ОПРЕДЕЛЁН

source: ok
ru_ru: ок

source: D-PAD UP
de_de: STEUERKREUZ HOCH
es_es: D-PAD ARRIBA
fr_fr: CROIX DIRECTIONNELLE HAUT
it_it: D-PAD SU
ja_jp: D-PAD 上
nl_nl: D-PAD OMHOOG
pt_br: SETA P/ CIMA
ro_ro: D-PAD SUS
ru_ru: D-PAD ВВЕРХ

source: D-PAD DOWN
de_de: STEUERKREUZ RUNTER
es_es: D-PAD ABAJO
fr_fr: CROIX DIRECTIONNELLE BAS
it_it: D-PAD GIÙ
ja_jp: D-PAD 下
nl_nl: D-PAD OMLAAG
pt_br: SETA P/ BAIXO
ro_ro: D-PAD JOS
ru_ru: D-PAD ВНИЗ

source: D-PAD LEFT
de_de: STEUERKREUZ LINKS
es_es: D-PAD IZQUIERDA
fr_fr: CROIX DIRECTIONNELLE GAUCHE
it_it: D-PAD SINISTRA
ja_jp: D-PAD 左
nl_nl: D-PAD LINKS
pt_br: SETA P/ ESQUERDA
ro_ro: D-PAD STÂNGA
ru_ru: D-PAD ВЛЕВО

source: D-PAD RIGHT
de_de: STEUERKREUZ RECHTS
es_es: D-PAD DERECHA
fr_fr: CROIX DIRECTIONNELLE DROIT
it_it: D-PAD DESTRA
ja_jp: D-PAD 右
nl_nl: D-PAD RECHTS
pt_br: SETA P/ DIREITA
ro_ro: D-PAD DREAPTA
ru_ru: D-PAD ВПРАВО

source: MINUS
es_es: MENOS
fr_fr: MOINS
it_it: MENO
ja_jp: −ボタン
pt_br: MENOS
ru_ru: МИНУС

source: PLUS
es_es: MAS
it_it: PIÙ
ja_jp: +ボタン
pt_br: MAIS
ru_ru: ПЛЮС

source: CROSS
de_de: KREUZ
es_es: EQUIS
fr_fr: CROIX
it_it: CROCE
ja_jp: ✕ボタン
nl_nl: KRUIS
pt_br: XÍS
ro_ro: CRUCE
ru_ru: КРЕСТ

source: CIRCLE
de_de: KREIS
es_es: CIRCULO
fr_fr: CERCLE
it_it: CERCHIO
ja_jp: ○ボタン
nl_nl: CIRKEL
pt_br: CÍRCULO
ro_ro: CERC
ru_ru: КРУГ

source: SQUARE
de_de: QUADRAT
es_es: CUADRADO
fr_fr: CARRÉ
it_it: QUADRATO
ja_jp: □ボタン
nl_nl: VIERKANT
pt_br: QUADRADO
ro_ro: PĂTRAT
ru_ru: КВАДРАТ

source: TRIANGLE
de_de: DREIECK
es_es: TRIANGULO
it_it: TRIANGOLO
ja_jp: △ボタン
nl_nl: DRIEHOEK
pt_br: TRIÂNGULO
ro_ro: TRIUNGHI
ru_ru: ТРЕУГОЛЬНИК

source: OPTIONS
de_de: OPTIONEN
es_es: OPCIONES
it_it: OPZIONI
nl_nl: OPTIES
pt_br: OPÇÕES
ro_ro: OPȚIUNI
ru_ru: ОПЦИИ

source: VIEW
de_de: ANSICHT
es_es: SELECT
fr_fr: VUE
it_it: VEDI
nl_nl: WEERGAVE
pt_br: VISUALIZAR
ro_ro: VIZUALIZARE
ru_ru: ПРОСМОТР

source: MENU
de_de: MENÜ
es_es: START
it_it: MENÙ
ro_ro: MENIU
ru_ru: МЕНЮ

source: LEFT SHOULDER
de_de: LINKE SCHULTERTASTE
es_es: L
fr_fr: L1
it_it: DORSALE SINISTRO
ja_jp: 左ショルダーボタン
nl_nl: LINKER SCHOUDER
pt_br: BOTÃO DE OMBRO ESQUERDO
ro_ro: UMĂR STÂNG
ru_ru: ЛЕВЫЙ БАМПЕР

source: RIGHT SHOULDER
de_de: RECHTE SCHULTERTASTE
es_es: R
fr_fr: R1
it_it: DORSALE DESTRO
ja_jp: 右ショルダーボタン
nl_nl: RECHTER SCHOUDER
pt_br: BOTÃO DE OMBRO DIREITO
ro_ro: UMĂR DREPT
ru_ru: ПРАВЫЙ БАМПЕР

source: LEFT TRIGGER
de_de: LINKER TRIGGER
es_es: GATILLO IZQUIERDO
fr_fr: GÂCHETTE GAUCHE (L2)
it_it: GRILLETTO SINISTRO
ja_jp: 左トリガーボタン
nl_nl: LINKER TREKKER
pt_br: GATILHO ESQUERDO
ro_ro: TRĂGACI STÂNG
ru_ru: ЛЕВЫЙ ТРИГГЕР

source: RIGHT TRIGGER
de_de: RECHTER TRIGGER
es_es: GATILLO DERECHO
fr_fr: GÂCHETTE DROITE (R2)
it_it: GRILLETTO DESTRO
ja_jp: 右トリガーボタン
nl_nl: RECHTER TREKKER
pt_br: GATILHO DIREITO
ro_ro: TRĂGACI DREPT
ru_ru: ПРАВЫЙ ТРИГГЕР

source: LEFT THUMBSTICK UP
de_de: LINKER JOYSTICK HOCH
es_es: STICK IZQUIERDO ARRIBA
fr_fr: STICK ANALOGIQUE GAUCHE - HAUT
it_it: JOYSTICK SINISTRO SU
ja_jp: 左のサムスティック上
nl_nl: LINKER DUIMSTOK OMHOOG
pt_br: ANALÓGICO ESQUERDO P/ CIMA
ro_ro: MANETA STÂNGĂ SUS
ru_ru: ЛЕВЫЙ СТИК ВВЕРХ

source: LEFT THUMBSTICK DOWN
de_de: LINKER JOYSTICK RUNTER
es_es: STICK IZQUIERDO ABAJO
fr_fr: STICK ANALOGIQUE GAUCHE - BAS
it_it: JOYSTICK SINISTRO GIÙ
ja_jp: 左のサムスティック下
nl_nl: LINKER DUIMSTOK OMLAAG
pt_br: ANALÓGICO ESQUERDO P/ BAIXO
ro_ro: MANETA STÂNGĂ JOS
ru_ru: ЛЕВЫЙ СТИК ВНИЗ

source: LEFT THUMBSTICK LEFT
de_de: LINKER JOYSTICK LINKS
es_es: STICK IZQUIERDO IZQUIERDA
fr_fr: STICK ANALOGIQUE GAUCHE - GAUCHE
it_it: JOYSTICK SINISTRO SINISTRA
ja_jp: 左のサムスティック左
nl_nl: LINKER DUIMSTOK LINKS
pt_br: ANALÓGICO ESQUERDO P/ ESQUERDA
ro_ro: MANETA STÂNGĂ STÂNGA
ru_ru: ЛЕВЫЙ СТИК ВЛЕВО

source: LEFT THUMBSTICK RIGHT
de_de: LINKER JOYSTICK RECHTS
es_es: STICK IZQUIERDO DERECHA
fr_fr: STICK ANALOGIQUE GAUCHE - DROITE
it_it: JOYSTICK SINISTRO DESTRA
ja_jp: 左のサムスティック右
nl_nl: LINKER DUIMSTOK RECHTS
pt_br: ANALÓGICO ESQUERDO P/ DIREITA
ro_ro: MANETA STÂNGĂ DREAPTA
ru_ru: ЛЕВЫЙ СТИК ВПРАВО

source: LEFT THUMBSTICK CLICK
de_de: LINKER JOYSTICK KLICK
es_es: CLIC CON EL STICK IZQUIERDO
fr_fr: STICK ANALOGIQUE GAUCHE - BOUTON L3
it_it: JOYSTICK SINISTRO CLICK
ja_jp: 左のサムスティック押し
nl_nl: LINKER DUIMSTOK KLIK
pt_br: CLIQUE DO ANALÓGICO ESQUERDO
ro_ro: MANETA STÂNGĂ APĂSAT
ru_ru: ЛЕВЫЙ СТИК, НАЖАТИЕ

source: RIGHT THUMBSTICK UP
de_de: RECHTER JOYSTICK HOCH
es_es: STICK DERECHO ARRIBA
fr_fr: STICK ANALOGIQUE DROIT- HAUT
it_it: JOYSTICK DESTRO SU
ja_jp: 右のサムスティック上
nl_nl: RECHTER DUIMSTOK OMHOOG
pt_br: ANALÓGICO DIREITO P/ CIMA
ro_ro: MANETA DREAPTĂ SUS
ru_ru: ПРАВЫЙ СТИК ВВЕРХ

source: RIGHT THUMBSTICK DOWN
de_de: RECHTER JOYSTICK RUNTER
es_es: STICK DERECHO ABAJO
fr_fr: STICK ANALOGIQUE DROIT- BAS
it_it: JOYSTICK DESTRO GIÙ
ja_jp: 右のサムスティック下
nl_nl: RECHTER DUIMSTOK OMLAAG
pt_br: ANALÓGICO DIREITO P/ BAIXO
ro_ro: MANETA DREAPTĂ JOS
ru_ru: ПРАВЫЙ СТИК ВНИЗ

source: RIGHT THUMBSTICK LEFT
de_de: RECHTER JOYSTICK LINKS
es_es: STICK DERECHO IZQUIERDA
fr_fr: STICK ANALOGIQUE DROIT- GAUCHE
it_it: JOYSTICK DESTRO SINISTRA
ja_jp: 右のサムスティック左
nl_nl: RECHTER DUIMSTOK LINKS
pt_br: ANALÓGICO DIREITO P/ ESQUERDA
ro_ro: MANETA DREAPTĂ STÂNGA
ru_ru: ПРАВЫЙ СТИК ВЛЕВО

source: RIGHT THUMBSTICK RIGHT
de_de: RECHTER JOYSTICK RECHTS
es_es: STICK DERECHO DERECHA
fr_fr: STICK ANALOGIQUE DROIT- DROITE
it_it: JOYSTICK DESTRO DESTRA
ja_jp: 右のサムスティック右
nl_nl: RECHTER DUIMSTOK RECHTS
pt_br: ANALÓGICO DIREITO P/ DIREITA
ro_ro: MANETA DREAPTĂ DREAPTA
ru_ru: ПРАВЫЙ СТИК ВПРАВО

source: RIGHT THUMBSTICK CLICK
de_de: RECHTER JOYSTICK KLICK
es_es: CLIC CON EL STICK DERECHO
fr_fr: STICK ANALOGIQUE DROIT - BOUTON R3
it_it: JOYSTICK DESTRO CLICK
ja_jp: 右のサムスティック押し
nl_nl: RECHTER DUIMSTOK KLIK
pt_br: CLIQUE DO ANALÓGICO DIREITO
ro_ro: MANETA DREAPTĂ APĂSAT
ru_ru: ПРАВЫЙ СТИК, НАЖАТИЕ

source: ALREADY TAKEN
de_de: BEREITS GETROFFEN
es_es: EN USO
fr_fr: DÉJA ASSIGNÉ
it_it: GIÀ IN USO
ja_jp: 既に設定されています
nl_nl: AL GENOMEN
pt_br: JÁ ASSOCIADO
ro_ro: DEJA ASOCIAT
ru_ru: УЖЕ ЗАНЯТО

source: PRESS ANYTHING
de_de: DRÜCKE BELIBIEGE TASTE
es_es: PULSAR CUALQUIER BOTON
fr_fr: APPUYER SUR UN BOUTON
it_it: PREMI QUALSIASI COSA
ja_jp: 任意のボタンを押してください
nl_nl: Druk op IETS
pt_br: APERTE QUALQUER BOTÃO
ro_ro: APASĂ ORICE
ru_ru: НАЖМИТЕ ЛЮБУЮ КНОПКУ

source: You have exceeded your daily scrape quota
de_de: Du hast deine tägliche Scrape Quote überschritten
es_es: Ha superado su cuota diaria de escrapeos
fr_fr: Vous avez dépassé votre quota de scrap quotidien
it_it: Hai oltrepassato la tua quota giornaliera di scraping
ja_jp: 一日のスクレイプ制限を超えました
nl_nl: U hebt uw dagelijkse scrape-quotum overschreden
pt_br: Você excedeu sua cota diária de procura de mídias
ro_ro: Ai depășit numărul zilnic maxim de informații preluate
ru_ru: Вы превысили суточную норму скрейпинга

source: Server returned HTTP error code %s
de_de: Server gab HTTP Fehler %s zurück
es_es: El servidor ha devuelto un código de error HTTP %s
fr_fr: Le serveur a renvoyé le code d'erreur HTTP %s
it_it: Il server ha ritornato un errore HTTP con codice %s
ja_jp: サーバーがHTTPエラーコード %s を返しました
nl_nl: Server retourneerde HTTP-foutcode %s
pt_br: Servidor retornou o código de erro HTTP %s
ro_ro: Serverul a returnat codul de eroare HTTP %s
ru_ru: Сервер вернул код ошибки HTTP %s

source: AUDIO DRIVER
de_de: AUDIOTREIBER
pt_br: DRIVER DE ÁUDIO

source: AUDIO DRIVER (REQUIRES RESTART)
de_de: AUDIOTREIBER (NEUSTART ERFORDERLICH)
pt_br: DRIVER DE ÁUDIO (PRECISA REINICIAR)

source: THE LOCALLY CLONED REPOSITORY CONTAINS THE WRONG URL WHICH NORMALLY MEANS THE THEME HAS BEEN MOVED TO A NEW GIT SITE. A FRESH DOWNLOAD IS REQUIRED AND THE OLD THEME DIRECTORY "%s" WILL BE RENAMED TO "%s_WRONG_URL_DISABLED"
pt_br: O REPOSITÓRIO CLONADO LOCALMENTE POSSUI A URL INCORRETA, O QUE GERALMENTE SIGNIFICA QUE O TEMA FOI MOVIDO PARA UM NOVO SITE DO GIT. SERÁ PRECISO BAIXÁ-LO NOVAMENTE E A ANTIGA PASTA DO TEMA. "%s" SERÁ RENOMEADA PARA "%s_WRONG_URL_DISABLED"

source: WRONG URL
pt_br: URL INCORRETA

source: shift
es_es: mayusculas
it_it: maiusc
nl_nl: verschuiving
pt_br: alterar

source: This collection contains 1 game: '%s [%s]'
es_es: Esta colección contiene 1 juego: '%s [%s]'
ja_jp: このコレクションは一個のゲームを含めています：'%s [%s]'

source: This collection contains 2 games: '%s [%s]' and '%s [%s]'
es_es: Esta colección contiene 2 juegos: '%s [%s]' y '%s [%s]'
ja_jp: このコレクションは二個のゲームを含めています：'%s [%s]' と '%s [%s]'

source: This collection contains 3 games: '%s [%s]', '%s [%s]' and '%s [%s]'
es_es: Esta colección contiene 3 juegos: '%s [%s]', '%s [%s]' y '%s [%s]'
ja_jp: このコレクションは三個のゲームを含めています：'%s [%s]'、 '%s [%s]' と '%s [%s]'

source: This collection contains %i games: '%s [%s]', '%s [%s]' and '%s [%s]', among others
es_es: Esta colección contiene %i juegos: '%s [%s]', '%s [%s]' y '%s [%s]', entre otros
ja_jp: このコレクションは %i 個のゲームを含めています：'%s [%s]'、 '%s [%s]' と '%s [%s]'、とその他

source: This collection contains 1 game: '%s'
es_es: Esta colección contiene 1 juego: '%s'
ja_jp: このコレクションは一個のゲームを含めています：'%s'

source: This collection contains 2 games: '%s' and '%s'
es_es: Esta colección contiene 2 juegos: '%s' y '%s'
ja_jp: このコレクションは二個のゲームを含めています：'%s' と '%s'

source: This collection contains 3 games: '%s', '%s' and '%s'
es_es: Esta colección contiene 3 juegos: '%s', '%s' y '%s'
ja_jp: このコレクションは三個のゲームを含めています：'%s'、 '%s' と '%s'

source: This collection contains %i games: '%s', '%s' and '%s', among others
es_es: Esta colección contiene %i juegos: '%s', '%s' y '%s', entre otros
ja_jp: このコレクションは %i 個のゲームを含めています：'%s'、 '%s' と '%s'、とその他

source: backspace
es_es: borrar
fr_fr: retour arrière
sv_se: backsteg

source: NAME
sv_se: NAMN

source: ENTER NAME
sv_se: SKRIV IN NAMN

source: SORTNAME
sv_se: SORTERINGSNAMN

source: ENTER SORTNAME
sv_se: SKRIV IN SORTERINGSNAMN

source: CUSTOM COLLECTIONS SORTNAME
sv_se: SPELSAMLINGAR SORTERINGSNAMN

source: ENTER COLLECTIONS SORTNAME
sv_se: SKRIV IN SORTERINGSNAMN

source: DESCRIPTION
sv_se: BESKRIVNING

source: ENTER DESCRIPTION
sv_se: SKRIV IN BESKRIVNING

source: RELEASE DATE
sv_se: UTGIVNINGSDATUM

source: ENTER RELEASE DATE
sv_se: VÄLJ UTGIVNINGSDATUM

source: ENTER DEVELOPER
sv_se: SKRIV IN UTVECKLARE

source: ENTER PUBLISHER
sv_se: SKRIV IN UTGIVARE

source: ENTER GENRE
sv_se: SKRIV IN GENRE

source: ENTER NUMBER OF PLAYERS
sv_se: SKRIV IN SPELARE

source: KIDGAME (ONLY AFFECTS BADGES)
sv_se: BARNSPEL (PÅVERKAR ENDAST EMBLEM)

source: BROKEN/NOT WORKING
sv_se: SÖNDRIG/FUNGERAR INTE

source: EXCLUDE FROM GAME COUNTER
sv_se: EXKLUDERA FRÅN SPELRÄKNAREN

source: EXCLUDE FROM MULTI-SCRAPER
sv_se: EXKLUDERA FRÅN MULTI-SCRAPER

source: HIDE METADATA FIELDS
sv_se: DÖLJ METADATAFÄLT

source: TIMES PLAYED
sv_se: ANTAL GÅNGER SPELAT

source: ENTER NUMBER OF TIMES PLAYED
sv_se: SKRIV IN ANTAL GÅNGER SPELAT

source: SELECT CONTROLLER
sv_se: VÄLJ HANDKONTROLL

source: SELECT ALTERNATIVE EMULATOR
sv_se: VÄLJ ALTERNATIV EMULATOR

source: FOLDER LINK
sv_se: MAPPLÄNK

source: SELECT FOLDER LINK
sv_se: VÄLJ MAPPLÄNK

source: LAST PLAYED
sv_se: SENAST SPELAT

source: ENTER LAST PLAYED DATE
sv_se: VÄLJ SENAST SPELAT DATUM

source: GAMES DEFAULT SORT ORDER [SHORT]
sv_se: SPEL STANDARDSORTERING

source: THE KEYBOARD AND CONTROLLERS ARE AUTOMATICALLY CONFIGURED, BUT USING THIS CONFIGURATION TOOL YOU CAN OVERRIDE THE DEFAULT BUTTON MAPPINGS (THIS WILL NOT AFFECT THE HELP PROMPTS)
sv_se: TANGENTBORD OCH HANDKONTROLLER KONFIGURERAS AUTOMATISKT, MEN VIA DET HÄR KONFIGURATIONSVERKTYGET SÅ KAN DU GÖRA OVERRIDES PÅ STANDARDMAPPNINGARNA FÖR ALLA KNAPPAR (DETTA PÅVERKAR INTE HJÄLPPROMPTERNA)

source: WHEN TO SAVE GAME METADATA [SHORT]
sv_se: NÄR SPEL-METADATA SKA SPARAS

source: MEDIA VIEWER SETTINGS [SHORT]
sv_se: INSTÄLLNINGAR MEDIAVISARE

source: SCREENSAVER SETTINGS [SHORT]
sv_se: INSTÄLLNINGAR SKÄRMSLÄCKARE

source: JUMP TO..
sv_se: HOPPA TILL..

source: THIS WILL DELETE ANY MEDIA FILES AND THE GAMELIST.XML ENTRY FOR THIS FOLDER, BUT NEITHER THE DIRECTORY ITSELF OR ANY CONTENT INSIDE IT WILL BE REMOVED
sv_se: DET HÄR RADERAR ALLA MEDIAFILER OCH GAMELIST.XML POSTEN FÖR MAPPEN, MEN VARKEN SJÄLVA KATALOGEN ELLER NÅGOT AV DESS INNEHÅLL KOMMER ATT TAS BORT
