Repository: RetroDECK/ES-DE
Catalog: locale/po/*.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_br, ro_ro, ru_ru, sv_se

source: DON'T DISABLE THE TOUCH OVERLAY UNLESS YOU ARE USING A CONTROLLER OR YOU WILL LOCK YOURSELF OUT OF THE APP. IF THIS HAPPENS YOU WILL NEED TO TEMPORARILY PLUG IN A CONTROLLER OR A KEYBOARD TO ENABLE THIS SETTING AGAIN, OR YOU COULD CLEAR THE ES-DE STORAGE IN THE ANDROID APP SETTINGS TO FORCE THE CONFIGURATOR TO RUN ON NEXT STARTUP
de_de: DEAKTIVIEREN SIE DAS TOUCH-OVERLAY NICHT, AUßER SIE VERWENDEN EINEN CONTROLLER, SONST SPERREN SIE SICH AUS DER APP AUS. IN DIESEM FALL MÜSSEN SIE EINEN CONTROLLER ODER TASTATUR ANSCHLIESSEN, UM DIESE EINSTELLUNG ZU AKTIVIEREN, ODER DEN ES-DE-SPEICHER IN DEN ANDROID-APP-EINSTELLUNGEN LÖSCHEN, UM DEN KONFIGURATOR BEIM NÄCHSTEN START ZU ERZWINGEN
es_es: NO DESACTIVE LA SUPERPOSICIÓN TÁCTIL A MENOS QUE UTILICE UN MANDO O SE BLOQUEARÁ LA APLICACIÓN. SI ESTO OCURRE, TENDRÁS QUE CONECTAR TEMPORALMENTE UN MANDO O UN TECLADO PARA VOLVER A ACTIVAR ESTA CONFIGURACIÓN, O PUEDES BORRAR EL ALMACENAMIENTO ES-DE EN LA CONFIGURACIÓN DE LA APLICACIÓN ANDROID PARA FORZAR QUE EL CONFIGURADOR SE EJECUTE LA PRÓXIMA VEZ QUE SE INICIE
fr_fr: NE DÉSACTIVEZ PAS LA SUPERPOSITION TACTILE À MOINS QUE VOUS UTILISIEZ UN CONTRÔLEUR OU VOUS VOUS VERROUILLEREZ HORS DE L'APPLICATION. SI CELA SE PRODUIT, BRANCHEZ TEMPORAIREMENT UN CONTRÔLEUR OU UN CLAVIER POUR RÉACTIVER CE PARAMÈTRE, VOUS POUVEZ ÉGALEMENT EFFACER LE STOCKAGE ES-DE DANS LES PARAMÈTRES DE L'APPLICATION ANDROID POUR FORCER LE CONFIGURATEUR À S'EXÉCUTER AU PROCHAIN DÉMARRAGE
it_it: NON DISABILITARE L'OVERLAY DELL'INPUT A TOCCO A MENO CHE TU NON STIA USANDO UN CONTROLLER, O RIMARRAI BLOCCATO FUORI DALL'APPLICAZIONE. SE QUESTO DOVESSE SUCCEDERE, DOVRAI TEMPORANEAMENTE INSERIRE UN CONTROLLER O UNA TASTIERA PER ABILITARE DI NUOVO QUESTA IMPOSTAZIONE. OPPURE POTRESTI PULIRE LO STORAGE DI ES-DE, NELLE IMPOSTAZIONI DELLE APPLICAZIONI ANDROID ,PER FORZARE L'AVVIO DEL CONFIGURATORE GUIDATO, AL PROSSIMO AVVIO
ja_jp: コントローラーを使用していない場合は、タッチオーバーレイを無効にしないでください。そうしないと、アプリからロックアウトされる可能性があります。このような状況が発生した場合、一時的にコントローラーまたはキーボードを接続してこの設定を再度有効にする必要があります。または、Androidアプリの設定でES-DEストレージを消去して、次回起動時に設定を実行させることもできます
nl_nl: SCHAKEL DE TOUCH OVERLAY NIET UIT, TENZIJ U EEN CONTROLLER GEBRUIKT, ANDERS WORDT U UITGESLOTEN VAN DE APP. ALS DIT GEBEURT, MOET U TIJDELIJK EEN CONTROLLER OF TOETSENBORD AANSLUITEN OM DEZE INSTELLING WEER IN TE SCHAKELEN, OF U KUNT DE ES-DE OPSLAG IN DE INSTELLINGEN VAN DE ANDROID-APP WISSEN OM DE CONFIGURATOR TE DWINGEN OM BIJ DE VOLGENDE OPSTART TE WORDEN UITGEVOERD
pt_br: NÃO DESATIVE A SOBREPOSIÇÃO DE TOQUE, A MENOS QUE ESTEJA USANDO UM CONTROLE OU VOCÊ VAI FICAR PRESO NO APLICATIVO. SE ISSO ACONTECER, VOCÊ VAI PRECISAR CONECTAR TEMPORARIAMENTE UM CONTROLE OU TECLADO PARA ATIVAR ESSE AJUSTE DE NOVO OU VOCÊ PODE TAMBÉM LIMPAR OS DADOS ARMAZENADOS NOS AJUSTES DO APLICATIVO DO ANDROID PARA FORÇAR A EXECUÇÃO DO CONFIGURADOR AO ABRIR DE NOVO
ro_ro: NU DEZACTIVA BUTOANELE VIRTUALE DACĂ NU UTILIZEZI UN CONTROLER SAU VEI PIERDE ACCESUL LA APLICAȚIE. DACĂ ACEST LUCRU SE ÎNTÂMPLĂ VA TREBUI SĂ CONECTEZI TEMPORAR UN CONTROLER SAU O TASTATURĂ PENTRU A ACTIVA ACEASTĂ SETARE DIN NOU SAU POȚI ȘTERGE DATELE APLICAȚIEI DIN SETĂRILE APLICAȚIEI ANDROID PENTRU A FORȚA REINIȚIALIZAREA SETĂRILOR LA URMĂTOAREA PORNIRE
ru_ru: НЕ ОТКЛЮЧАЙТЕ СЕНСОРНЫЙ ОВЕРЛЕЙ, ЕСЛИ ВЫ НЕ ИСПОЛЬЗУЕТЕ ВНЕШНИЙ КОНТРОЛЛЕР, ИНАЧЕ ВЫ ЛИШИТЕСЬ УПРАВЛЕНИЯ В ПРИЛОЖЕНИИ. ЕСЛИ ЭТО ПРОИЗОЙДЕТ, ВАМ ПРИДЕТСЯ ВРЕМЕННО ПОДКЛЮЧИТЬ КОНТРОЛЛЕР ИЛИ КЛАВИАТУРУ, ЧТОБЫ СНОВА ВКЛЮЧИТЬ ЭТУ НАСТРОЙКУ, ИЛИ ЖЕ ВЫ МОЖЕТЕ ОЧИСТИТЬ ХРАНИЛИЩЕ ДЛЯ ПРИЛОЖЕНИЯ ES-DE В НАСТРОЙКАХ ANDROID, ЧТОБЫ ЗАПУСТИТЬ ПЕРВОНАЧАЛЬНУЮ НАСТРОЙКУ ПРИ СЛЕДУЮЩЕМ ЗАПУСКЕ
sv_se: DEAKTIVERA INTE TOUCH OVERLAY SÅVIDA DU INTE ANVÄNDER EN HANDKONTROLL FÖR ANNARS LÅSER DU DIG UTE FRÅN APPEN. OM DETTA HÄNDER SÅ MÅSTE DU TEMPORÄRT KOPPLA IN EN HANDKONTROLL ELLER ETT TANGENTBORD FÖR ATT AKTIVERA DENNA INSTÄLLNING IGEN, ELLER SÅ KAN DU RENSA LAGRINGSUTRYMMET FÖR ES-DE I ANDROIDS APPINSTÄLLNINGAR FÖR ATT TVINGA KONFIGURATORN ATT KÖRAS VID NÄSTA UPPSTART

source: OK
ru_ru: ОК

source: ONLY ACCEPT INPUT FROM FIRST CONTROLLER
de_de: NUR EINGABEN VOM ERSTEN CONTROLLER AKZEPTIEREN
es_es: ACEPTAR PULSACIONES SOLO DEL PRIMER DISPOSITIVO
fr_fr: ACCEPTER UNIQUEMENT LES ENTRÉES DE LA PREMIÈRE MANETTE
it_it: ACCETTA COMANDI SOLO DAL CONTROLLER PRINCIPALE
ja_jp: 一番のコントローラーの入力だけを受入
nl_nl: ACCEPTEER ALLEEN INPUT VAN DE EERSTE CONTROLLER
pt_br: ACEITAR ENTRADA APENAS DO PRIMEIRO CONTROLE
ro_ro: ACCEPTĂ INTRARE DOAR DE LA PRIMUL CONTROLER
ru_ru: ПРИНИМАТЬ ВВОД ТОЛЬКО С ПЕРВОГО КОНТРОЛЛЕРА
sv_se: ENBART INPUT FRÅN DEN FÖRSTA HANDKONTROLLEN

source: SWAP THE A/B AND X/Y BUTTONS
de_de: A/B- UND X/Y-TASTEN TAUSCHEN
es_es: INTERCAMBIAR LOS BOTONES A/B Y X/Y
fr_fr: INTERVERTIR LES BOUTONS A/B ET X/Y
it_it: SCAMBIA I BOTTONI A/B E X/Y
ja_jp: A/B ボタンと X/Y ボタンを入れ替える
nl_nl: VERWISSEL DE A/B EN X/Y KNOPPEN
pt_br: TROCAR OS BOTÕES A/B E X/Y
ro_ro: INTERSCHIMBĂ BUTOANELE A/B ȘI X/Y
ru_ru: ПОМЕНЯТЬ A/B И X/Y МЕСТАМИ
sv_se: BYT PLATS PÅ A/B OCH X/Y KNAPPARNA

source: IGNORE KEYBOARD INPUT
de_de: KEYBOARD-EINGABEN IGNORIEREN
es_es: IGNORAR PULSACIONES DE TECLADO
fr_fr: IGNORER LES ENTRÉES CLAVIER
it_it: IGNORA I COMANDI DALLA TASTIERA
ja_jp: キーボードからの入力を無視
nl_nl: NEGEER TOETSENBORDINVOER
pt_br: IGNORAR ENTRADA DO TECLADO
ro_ro: IGNORĂ INTRAREA DE LA TASTATURĂ
ru_ru: ИГНОРИРОВАТЬ ВВОД С КЛАВИАТУРЫ
sv_se: IGNORERA INPUT FRÅN TANGENTBORDET

source: CONFIGURE KEYBOARD AND CONTROLLERS
de_de: KEYBOARD/CONTROLLER-EINGABEN KONFIGURIEREN
es_es: CONFIGURAR TECLADO Y MANDOS
fr_fr: CONFIGURER CLAVIER ET MANETTES
it_it: CONFIGURA LA TASTIERA ED I CONTROLLER
ja_jp: キーボードとコントローラーを設定
nl_nl: TOETSENBORD EN CONTROLLERS CONFIGUREREN
pt_br: CONFIGURAR O TECLADO E OS CONTROLES
ro_ro: CONFIGUREAZĂ TASTATURA ȘI CONTROLERELE
ru_ru: НАСТРОЙКА КЛАВИАТУРЫ И КОНТРОЛЛЕРОВ
sv_se: KONFIGURERA TANGENTBORD OCH HANDKONTROLLER

source: THE KEYBOARD AND CONTROLLERS ARE AUTOMATICALLY CONFIGURED, BUT USING THIS TOOL YOU CAN OVERRIDE THE DEFAULT BUTTON MAPPINGS (THIS WILL NOT AFFECT THE HELP PROMPTS)
de_de: DAS TASTATUR- UND CONTROLLER-SETUP WIRD VORKONFIGURIERT. MIT DIESEM WERKZEUG KÖNNEN SIE DIE STANDARD-TASTENZUORDNUNGEN ÄNDERN (DIE HILFEANZEIGEN WERDEN DAVON NICHT BETROFFEN)
es_es: EL TECLADO Y LOS CONTROLADORES SE CONFIGURAN AUTOMÁTICAMENTE, PERO CON ESTA HERRAMIENTA PUEDE ANULAR LAS ASIGNACIONES DE BOTONES PREDETERMINADAS (ESTO NO AFECTARÁ A LOS MENSAJES DE AYUDA)
fr_fr: LE CLAVIER ET LES MANETTES SONT CONFIGURÉS AUTOMATIQUEMENT, MAIS EN UTILISANT CET OUTIL, VOUS POUVEZ REMPLACER LES AFFECTATIONS DE BOUTONS PAR DÉFAUT (CELA N'AFFECTERA PAS LES INVITES D'AIDE)
it_it: LA TASTIERA ED I CONTROLLER SONO CONFIGURATI AUTOMATICAMENTE, MA USANDO QUESTO STRUMENTO PUOI SOVRASCRIVERE LA MAPPATURA PREDEFINITA DEI PULSANTI (QUESTO NON IMPATTERÀ SUI MESSAGGI D'AIUTO)
ja_jp: キーボードとコントローラーの配置は自動的に生成されますが、このツールを利用して、デフォルトのボタンマッピングを上書きできます（ヘルププロンプトには影響しません）
nl_nl: HET TOETSENBORD EN DE CONTROLLERS WORDEN AUTOMATISCH GECONFIGUREERD, MAAR MET DEZE TOOL KUNT U DE STANDAARD KNOPPENTOEWIJZINGEN OVERSCHRIJDEN (DIT HEEFT GEEN INVLOED OP DE HELPPROMPTS)
pt_br: O TECLADO E OS CONTROLES SÃO CONFIGURADOS AUTOMATICAMENTE, MAS USANDO ESSA FERRAMENTA, VOCÊ PODE SUBSTITUIR O MAPEAMENTO PADRÃO DOS BOTÕES (ISSO NÃO VAI AFETAR OS COMANDOS DE AJUDA)
ro_ro: TASTATURA ȘI CONTROLERELE SUNT CONFIGURATE AUTOMAT, DAR FOLOSIND ACEASTĂ UNEALTĂ POȚI SĂ SCHIMBI ASOCIEREA IMPLICITĂ A BUTOANELOR (ACEST LUCRU NU VA INFLUENȚA PICTOGRAMELE DE AJUTOR)
ru_ru: КЛАВИАТУРА И КОНТРОЛЛЕРЫ НАСТРАИВАЮТСЯ АВТОМАТИЧЕСКИ, НО С ПОМОЩЬЮ ЭТОГО ИНСТРУМЕНТА ВЫ МОЖЕТЕ ПЕРЕНАЗНАЧИТЬ СТАНДАРТНЫЕ НАСТРОЙКИ КНОПОК (ЭТО НЕ ПОВЛИЯЕТ НА ПОДСКАЗКИ).

source: PROCEED
de_de: FORTFAHREN
es_es: CONTINUAR
fr_fr: APPLIQUER
it_it: PROCEDI
ja_jp: 進む
nl_nl: DOORGAAN
pt_br: PROSSEGUIR
ro_ro: CONTINUĂ
ru_ru: ПРОДОЛЖИТЬ
sv_se: FORTSÄTT

source: CANCEL
de_de: ABBRECHEN
es_es: CANCELAR
fr_fr: ANNULER
it_it: ANNULLA
ja_jp: キャンセル
nl_nl: ANNULEREN
pt_br: CANCELAR
ro_ro: ANULEAZĂ
ru_ru: ОТМЕНА
sv_se: AVBRYT

source: ALTERNATIVE EMULATORS
de_de: ALTERNATIVE EMULATOREN
es_es: EMULADORES ALTERNATIVOS
fr_fr: ÉMULATEURS ALTERNATIFS
it_it: EMULATORI ALTERNATIVI
ja_jp: 代替エミュレータ
nl_nl: ALTERNATIEVE EMULATORS
pt_br: EMULADORES ALTERNATIVOS
ro_ro: EMULATOARE ALTERNATIVE
ru_ru: АЛЬТЕРНАТИВНЫЕ ЭМУЛЯТОРЫ
sv_se: ALTERNATIVA EMULATORER

source: GAME MEDIA DIRECTORY
de_de: SPIELE-MEDIEN-VERZEICHNIS
es_es: CARPETA DE MEDIA
fr_fr: DOSSIER DES MÉDIAS DU JEU
it_it: CARTELLA DEI MEDIA FILE
ja_jp: ゲームメディアディレクトリ
nl_nl: GAME MEDIA GIDS
pt_br: PASTA DAS MÍDIAS DOS JOGOS
ro_ro: DOSAR FIȘIERE MEDIA JOC
ru_ru: КАТАЛОГ ИГРОВЫХ МЕДИА
sv_se: KATALOG FÖR SPELMEDIA

source: ENTER GAME MEDIA DIRECTORY
de_de: ÖFFNE SPIELE-MEDIEN-VERZEICHNIS
es_es: INTRODUCIR CARPETA DE MEDIA
fr_fr: ENTRER LE DOSSIER DES MÉDIAS DU JEU
it_it: INSERISCI LA CARTELLA DEI MEDIA FILE
ja_jp: ディレクトリを入力してください
nl_nl: GA NAAR DE GAME MEDIA DIRECTORY
pt_br: INSIRA A PASTA DAS MÍDIAS DOS JOGOS
ro_ro: INTRODU DOSAR FIȘIERE MEDIA
ru_ru: ВВЕДИТЕ ПАПКУ ДЛЯ МЕДИА
sv_se: VÄLJ KATALOG FÖR SPELMEDIA

source: Default directory:
de_de: Standardverzeichnis:
es_es: Directorio por defecto:
fr_fr: Dossier par defaut:
it_it: Cartella di default:
ja_jp: デフォルトディレクトリ：
nl_nl: Standaardmap:
pt_br: Pasta padrão:
ro_ro: Dosarul implicit:
ru_ru: Каталог по умолчанию:
sv_se: Standardkatalog:

source: SAVE
de_de: SPEICHERN
es_es: GUARDAR
fr_fr: SAUVEGARDER
it_it: SALVA
ja_jp: セーブ
nl_nl: REDDEN
pt_br: SALVAR
ro_ro: SALVEAZĂ
ru_ru: СОХРАНИТЬ
sv_se: SPARA

source: SAVE CHANGES?
de_de: ÄNDERUNGEN SPEICHERN?
es_es: ¿GUARDAR CAMBIOS?
fr_fr: SAUVEGARDER LES MODIFICATIONS?
it_it: SALVA I CAMBIAMENTI?
ja_jp: セーブしますか？
nl_nl: WIJZIGINGEN OPSLAAN?
pt_br: SALVAR AS MUDANÇAS?
ro_ro: SALVEZI MODIFICĂRILE?
ru_ru: СОХРАНИТЬ ИЗМЕНЕНИЯ?
sv_se: SPARA ÄNDRINGARNA?

source: load default directory
de_de: Standardverzeichnis öffnen
es_es: cargar directorio por defecto
fr_fr: charger le dossier par defaut
it_it: carica la cartella di default
ja_jp: デフォルトディレクトリをロードします
nl_nl: laad standaardmap
pt_br: carregar pasta padrão
ro_ro: încarcă dosarul implicit
ru_ru: загрузить каталог по умолчанию
sv_se: ladda standardkatalog

source: VRAM LIMIT
es_es: LIMITE DE VRAM
fr_fr: LIMITE MÉMOIRE VIDÉO
it_it: LIMITE DELLA V-RAM
ja_jp: VRAM制限
nl_nl: VRAM-LIMIET
pt_br: LIMITE DE RAM DE VÍDEO
ro_ro: LIMITĂ VRAM
ru_ru: ЛИМИТ VRAM
sv_se: VRAM MAXVÄRDE

source: ANTI-ALIASING (MSAA)
de_de: KANTENGLÄTTUNG (MSAA)
ja_jp: アンチエイリアス（MSAA）
pt_br: ANTISSERRILHADO (MSAA)
ru_ru: СГЛАЖИВАНИЕ (MSAA)

source: ANTI-ALIASING (MSAA) (REQUIRES RESTART)
de_de: KANTENGLÄTTUNG (MSAA) (NEUSTART ERFORDERLICH)
es_es: ANTI-ALIASING (MSAA) (REINICIAR)
fr_fr: ANTI-ALIASING (MSAA) (REDÉMARRAGE REQUIS)
it_it: ANTI-ALIASING (MSAA) (RIAVVIO NECESSARIO)
ja_jp: アンチエイリアス（MSAA）（再起動が必要）
nl_nl: ANTI-ALIASING (MSAA) (VEREIST HERSTART)
pt_br: ANTISSERRILHADO (MSAA) (PRECISA REINICIAR)
ro_ro: ANTI-ALIASING (MSAA) (NECESIRĂ REPORNIRE)
ru_ru: СГЛАЖИВАНИЕ (НУЖЕН ПЕРЕЗАПУСК)
sv_se: ANTI-ALIASING (MSAA) (KRÄVER OMSTART)

source: DISPLAY/MONITOR INDEX
es_es: ELEGIR PANTALLA/MONITOR
fr_fr: AFFICHAGE/INDEX ECRAN
it_it: ID SCHERMO/MONITOR
ja_jp: モニターのインデックス
nl_nl: WEERGAVE-/MONITORINDEX
pt_br: ÍNDICE DE EXIBIÇÃO/MONITOR
ro_ro: INDEX ECRAN/MONITOR
ru_ru: ИНДЕКС ДИСПЛЕЯ/МОНИТОРА
sv_se: DISPLAY/SKÄRM INDEX

source: DISPLAY/MONITOR INDEX (REQUIRES RESTART)
de_de: DISPLAY/MONITOR INDEX (NEUSTART ERFORDERLICH)
es_es: ELEGIR PANTALLA/MONITOR (REINICIAR)
fr_fr: AFFICHAGE/INDEX ECRAN (REDÉMARRAGE REQUIS)
it_it: ID SCHERMO/MONITOR (RIAVVIO NECESSARIO)
ja_jp: モニターのインデックス（再起動が必要）
nl_nl: DISPLAY/MONITOR INDEX (VEREIST HERSTART)
pt_br: ÍNDICE DE EXIBIÇÃO/MONITOR (PRECISA REINICIAR)
ro_ro: INDEX ECRAN/MONITOR (NECESITĂ REPORNIRE)
ru_ru: ИНДЕКС ДИСПЛЕЯ/МОНИТОРА (НУЖЕН ПЕРЕЗАПУСК)
sv_se: DISPLAY/SKÄRM INDEX (KRÄVER OMSTART)

source: ROTATE SCREEN
de_de: BILDSCHIRM ROTIEREN
es_es: GIRAR PANTALLA
fr_fr: ROTATION DE L'ÉCRAN
it_it: RUOTA SCHERMO
ja_jp: 画面を回転する
nl_nl: SCHERM DRAAIEN
pt_br: ROTACIONAR A TELA
ro_ro: ROTEȘTE ECRANUL
ru_ru: ПОВОРОТ ЭКРАНА
sv_se: ROTERA SKÄRMEN

source: 90 DEGREES
es_es: 90 GRADOS
fr_fr: 90 DEGRÉS
it_it: 90 GRADI
ja_jp: 90度
nl_nl: 90 GRADEN
pt_br: 90 GRAUS
ro_ro: 90 DE GRADE
ru_ru: 90 ГРАДУСОВ
sv_se: 90 GRADER

source: 180 DEGREES
es_es: 180 GRADOS
fr_fr: 180 DEGRÉS
it_it: 180 GRADI
ja_jp: 180度
nl_nl: 180 GRADEN
pt_br: 180 GRAUS
ro_ro: 180 DE GRADE
ru_ru: 180 ГРАДУСОВ
sv_se: 180 GRADER

source: 270 DEGREES
es_es: 270 GRADOS
fr_fr: 270 DEGRÉS
it_it: 270 GRADI
ja_jp: 270度
nl_nl: 270 GRADEN
pt_br: 270 GRAUS
ro_ro: 270 DE GRADE
ru_ru: 270 ГРАДУСОВ
sv_se: 270 GRADER

source: ROTATE SCREEN (REQUIRES RESTART)
de_de: BILDSCHIRM ROTIEREN (NEUSTART ERFORDERLICH)
es_es: GIRAR PANTALLA (REINICIAR)
fr_fr: BASCULER L'ECRAN (NÉCESSITE UN REDÉMARRAGE)
it_it: RUOTA SCHERMO (RIAVVIO NECESSARIO)
ja_jp: 画面を回転する（再起動が必要）
nl_nl: SCHERM DRAAIEN (VEREIST HERSTART)
pt_br: ROTACIONAR A TELA (PRECISA REINICIAR)
ro_ro: ROTEȘTE ECRANUL (NECESITĂ REPORNIRE)
ru_ru: ПОВОРОТ ЭКРАНА (НУЖЕН ПЕРЕЗАПУСК)
sv_se: ROTERA SKÄRMEN (KRÄVER OMSTART)

source: KEYBOARD QUIT SHORTCUT
de_de: TASTATUR BEENDEN SCHNELLEINGABE
es_es: ATAJO DE TECLADO PARA SALIR
fr_fr: RACCOURCI CLAVIER POUR QUITTER
it_it: SCORCIATOIA DA TASTIERA PER USCIRE
ja_jp: 退出のショートカット
nl_nl: TOETSENBORD AFSLUITEN SNELKNOP
pt_br: ATALHO DE SAÍDA PELO TECLADO
ro_ro: COMBINAȚIE TASTE IEȘIRE
ru_ru: СОЧЕТАНИЕ КЛАВИШ ДЛЯ ВЫХОДА
sv_se: TANGENTBORDSGENVÄG FÖR ATT STÄNGA NER

# short
source: WHEN TO SAVE GAME METADATA
de_de: WANN SPIELE-METADATEN SPEICHERN
es_es: GUARDAR METADATOS DE LOS JUEGOS
fr_fr: QUAND SAUVEGARDER LES MÉTA-DONNÉS DU JEU
it_it: SALVATAGGIO DEI METADATI
ja_jp: メタデータの保存タイミング
nl_nl: WANNEER MOET JE DE GAMEMETADATA OPSLAAN?
pt_br: QUANDO SALVAR METADADOS
ro_ro: MOMENT SALVARE METADATE
ru_ru: КОГДА СОХРАНЯТЬ МЕТАДАННЫЕ ИГРЫ

source: ALWAYS
de_de: IMMER
es_es: SIEMPRE
fr_fr: TOUJOURS
it_it: SEMPRE
ja_jp: いつも
nl_nl: ALTIJD
pt_br: SEMPRE
ro_ro: MEREU
ru_ru: ВСЕГДА
sv_se: ALLTID

source: ON EXIT
de_de: BEIM BEENDEN
es_es: AL SALIR
fr_fr: À L'EXCTINCTION
it_it: ALL'USCITA
ja_jp: 退出のとき
nl_nl: BIJ UITGANG
pt_br: AO SAIR
ro_ro: LA IEȘIRE
ru_ru: ПРИ ВЫХОДЕ
sv_se: VID AVSLUT

source: NEVER
de_de: NIEMALS
es_es: NUNCA
fr_fr: JAMAIS
it_it: MAI
ja_jp: しない
nl_nl: NOOIT
pt_br: NUNCA
ro_ro: NICIODATĂ
ru_ru: НИКОГДА
sv_se: ALDRIG

source: WHEN TO SAVE GAME METADATA
de_de: WANN SPIELE-METADATEN SPEICHERN
es_es: GUARDAR METADATOS DE LOS JUEGOS
fr_fr: QUAND SAUVEGARDER LES MÉTA-DONNÉS DU JEU
it_it: SALVATAGGIO DEI METADATI
ja_jp: メタデータの保存タイミング
nl_nl: WANNEER MOET JE DE GAMEMETADATA OPSLAAN?
pt_br: QUANDO SALVAR METADADOS DOS JOGOS
ro_ro: CÂND SE SALVEAZĂ METADATELE JOCULUI
ru_ru: КОГДА СОХРАНЯТЬ МЕТАДАННЫЕ ИГРЫ
sv_se: NÄR SPEL-METADATA SKA SPARAS

source: APPLICATION UPDATES
es_es: COMPROBAR ACTUALIZACIONES
fr_fr: FRÉQUENCE DES MISE A JOUR
it_it: AGGIORNAMENTI APPLICAZIONE
ja_jp: アプリのアップデート
nl_nl: TOEPASSINGSUPDATES
pt_br: ATUALIZAÇÕES DA APLICAÇÃO
ro_ro: ACTUALIZĂRI APLICAȚIE
ru_ru: ОБНОВЛЕНИЯ ПРИЛОЖЕНИЯ
sv_se: APPLIKATIONSUPPDATERINGAR

source: DAILY
de_de: TÄGLICH
es_es: DIARIAMENTE
fr_fr: JOURNALIER
it_it: GIORNALMENTE
ja_jp: 毎日
nl_nl: DAGELIJKS
pt_br: DIARIAMENTE
ro_ro: ZILNIC
ru_ru: ЕЖЕДНЕВНО
sv_se: DAGLIGEN

source: WEEKLY
de_de: WÖCHENTLICH
es_es: SEMANALMENTE
fr_fr: HEBDOMADAIRE
it_it: SETTIMANALMENTE
ja_jp: 毎週
nl_nl: WEKELIJKS
pt_br: SEMANALMENTE
ro_ro: SĂPTĂMÂNAL
ru_ru: ЕЖЕНЕДЕЛЬНО
sv_se: VECKOVIS

source: MONTHLY
de_de: MONATLICH
es_es: MENSUALMENTE
fr_fr: MENSUEL
it_it: MENSILMENTE
ja_jp: 毎月
nl_nl: MAANDELIJKS
pt_br: MENSALMENTE
ro_ro: LUNAR
ru_ru: ЕЖЕМЕСЯЧНО
sv_se: MÅNADSVIS

source: CHECK FOR APPLICATION UPDATES
de_de: NACH APPLICATION-UPDATES SUCHEN
es_es: COMPROBAR ACTUALIZACIONES
fr_fr: VÉRIFIER LES MISES À JOUR
it_it: CONTROLLO AGGIORNAMENTI APPLICAZIONE
ja_jp: アプリ更新をチェックする
nl_nl: CONTROLEER OP AANVRAAGUPDATES
pt_br: CHECAR ATUALIZAÇÕES DA APLICAÇÃO
ro_ro: VERIFICĂ PENTRU ACTUALIZĂRI APLICAȚIE
ru_ru: ПРОВЕРЯТЬ НАЛИЧИЕ ОБНОВЛЕНИЙ ES-DE
sv_se: SÖK EFTER APPLIKATIONSUPPDATERINGAR

source: INCLUDE PRERELEASES IN UPDATE CHECKS
de_de: VORABVERSIONEN IN DER UPDATE-SUCHE
es_es: INCLUIR VER. PRELIMINARES EN LOS CHEQUEOS
fr_fr: INCLURE LES VERSIONS BÉTA DANS LA VÉRIFICATION DES MISES À JOUR
it_it: INCLUDI LE PRERELEASE NEL CONTROLLO DEGLI AGGIORNAMENTI
ja_jp: 更新チェックにプレリリースを含める
nl_nl: NEEM PRERELEASES OP IN UPDATE CONTROLES
pt_br: INCLUIR VERSÃO PRÉVIA AO CHECAR ATUALIZAÇÕES
ro_ro: INCLUDE VERSIUNILE PRERELEASE ÎN VERIFICĂRI
ru_ru: ВКЛЮЧАТЬ ПРЕДРЕЛИЗНЫЕ ВЕРСИИ В ПРОВЕРКУ
sv_se: INKLUDERA FÖRHANDSUTGÅVOR VID UPPDATERING

source: HIDE TASKBAR (REQUIRES RESTART)
de_de: TASKBAR VERSTECKEN (NEUSTART ERFORDERLICH)
es_es: ESCONDER BARRA DE TAREAS (REINICIAR)
fr_fr: MASQUER LA BARRE DES TÂCHES (REDÉMARRAGE REQUIS)
it_it: NASCONDI TASKBAR (RIAVVIO NECESSARIO)
ja_jp: タスクバーを非表示にする（再起動が必要）
nl_nl: TAAKBALK VERBERGEN (VEREIST HERSTART)
pt_br: OCULTAR BARRA DE TAREFAS (PRECISA REINICIAR)
ro_ro: ASCUNDE BARA DE SARCINI (NECESITĂ REPORNIRE)
ru_ru: СКРЫТЬ ПАНЕЛЬ ЗАДАЧ (НУЖЕН ПЕРЕЗАПУСК)
sv_se: DÖLJ VERKTYGSFÄLT (KRÄVER OMSTART)

source: RUN IN BACKGROUND (WHILE GAME IS LAUNCHED)
de_de: IM HINTERGRUND LAUFEN LASSEN (WENN SPIEL GESTARTET IST)
es_es: EJECUTAR DE FONDO (MIENTRAS EL JUEGO ES LANZADO)
fr_fr: METTRE ES-DE EN ARRIÈRE-PLAN (AU LANCEMENT DU JEU)
it_it: ESEGUI IN BACKGROUND (DURANTE LE PARTITE)
ja_jp: ゲームが起動中にバックグラウンドで実行
nl_nl: OP DE ACHTERGROND RENNEN (TERWIJL HET SPEL START)
pt_br: RODAR NO FUNDO (ENQUANTO UM JOGO ESTÁ ABERTO)
ro_ro: RULEAZĂ ÎN FUNDAL (CÂND UN JOC ESTE LANSAT)
ru_ru: РАБОТАТЬ В ФОНОВОМ РЕЖИМЕ (ИГРА ЗАПУЩЕНА)
sv_se: KÖR I BAKGRUNDEN (NÄR SPEL ÄR STARTAT)

source: VIDEO HARDWARE DECODING (EXPERIMENTAL)
de_de: VIDEO HARDWARE DECODIERUNG (EXPERIMENTELL)
es_es: DECODIFICACION DE VIDEO POR HARDWARE (EXPERIMENTAL)
fr_fr: DÉCODAGE VIDÉO MATÉRIEL (EXPÉRIMENTAL)
it_it: DECODIFICA HARDWARE DEI VIDEO (SPERIMENTALE)
ja_jp: ビデオハードウェアデコーディング（実験的）
nl_nl: VIDEO HARDWARE DECODERING (EXPERIMENTEEL)
pt_br: DECODIFICAR VÍDEO POR HARDWARE (EXPERIMENTAL)
ro_ro: DECODARE HARDWARE VIDEO (EXPERIMENTAL)
ru_ru: АППАРАТНОЕ ДЕКОДИРОВАНИЕ ВИДЕО (ЭКСПЕРИМЕНТАЛЬНО)
sv_se: VIDEO HÅRDVARUAVKODNING (EXPERIMENTELLT)

source: UPSCALE VIDEO FRAME RATE TO 60 FPS
de_de: VIDEO-FRAMERATE AUF 60FPS HOCHSKALIEREN
es_es: AUMENTAR LA FRECUENCIA DE IMAGEN DE VÍDEO A 60 FPS
fr_fr: AUGMENTER LE NOMBRE D'IMAGES PAR SECONDES à 60 IPS
it_it: AUMENTA IL FRAME RATE DEI VIDEO A 60 FPS
ja_jp: ビデオのフレームレートを60 FPSに引き上げる
nl_nl: UPSCALE VIDEOFRAME-SNELHEID NAAR 60 FPS
pt_br: APRIMORAR TAXA DE QUADROS DE VÍDEOS PARA 60 FPS
ro_ro: UPSCALE RATĂ DE CADRE LA 60 FPS
ru_ru: УВЕЛИЧЕНИЕ ЧАСТОТЫ КАДРОВ ВИДЕО ДО 60 FPS
sv_se: UPPSKALNING AV VIDEO FRAME RATE TILL 60 FPS

source: ENABLE ALTERNATIVE EMULATORS PER GAME
de_de: ALTERNATIVE EMULATOREN PRO SPIEL AKTIVIEREN
es_es: ACTIVAR EMULADORES ALTERNATIVOS POR JUEGO
fr_fr: ACTIVER LES ÉMULATEURS ALTERNATIFS PAR JEU
it_it: ABILITA GLI EMULATORI ALTERNATIVI PER GIOCO
ja_jp: ゲームごとに代替エミュレータを有効に
nl_nl: ALTERNATIEVE EMULATORS PER SPEL INSCHAKELEN
pt_br: ATIVAR EMULADORES ALTERNATIVOS POR JOGO
ro_ro: ACTIVEAZĂ EMULATOARE ALTERNATIVE PER JOC
ru_ru: РАЗРЕШИТЬ АЛЬТ. ЭМУЛЯТОРЫ ДЛЯ КАЖДОЙ ИГРЫ
sv_se: AKTIVERA ALTERNATIVA EMULATORER PER SPEL

source: SHOW HIDDEN FILES AND FOLDERS
de_de: VERSTECKE DATEIEN UND ORDNER ZEIGEN
es_es: MOSTRAR FICHEROS OCULTOS Y CARPETAS
fr_fr: AFFICHER LES FICHIERS ET DOSSIERS CACHÉS
it_it: MOSTRA FILE E CARTELLE NASCOSTI
ja_jp: 隠しファイルとフォルダを表示
nl_nl: VERBORGEN BESTANDEN EN MAPPEN WEERGEVEN
pt_br: EXIBIR ARQUIVOS E PASTAS OCULTAS
ro_ro: AFIȘEAZĂ FIȘIERELE ȘI DOSARELE ASCUNSE
ru_ru: ПОКАЗЫВАТЬ СКРЫТЫЕ ФАЙЛЫ И ПАПКИ
sv_se: VISA DOLDA FILER OCH KATALOGER

source: SHOW HIDDEN GAMES
de_de: VERSTECKTE SPIELE ZEIGEN
es_es: MOSTRAR JUEGOS OCULTOS
fr_fr: AFFICHER LES JEUX CACHÉS
it_it: MOSTRA GIOCHI NASCOSTI
ja_jp: 非表示中のゲームを表示
nl_nl: VERBORGEN SPELLETJES TONEN
pt_br: EXIBIR JOGOS OCULTOS
ro_ro: AFIȘEAZĂ JOCURILE ASCUNSE
ru_ru: ПОКАЗЫВАТЬ СКРЫТЫЕ ИГРЫ
sv_se: VISA DOLDA SPEL

source: ENABLE CUSTOM EVENT SCRIPTS
de_de: BENUTZERDEFINIERTE EREIGNIS-SKRIPTE AKTIVIEREN
es_es: ACTIVAR SCRIPTS DE EVENTO PERSONALIZADOS
fr_fr: ACTIVER LES SCRIPTS PERSO
it_it: ABILITA GLI SCRIPT DEGLI EVENTI PERSONALIZZATI
ja_jp: カスタムイベントスクリプトを有効に
nl_nl: AANGEPASTE EVENEMENTEN-SCRIPTS INSCHAKELEN
pt_br: ATIVAR SCRIPTS DE EVENTOS ADAPTADOS
ro_ro: ACTIVEAZĂ SCRIPTURI EVENIMENTE PERSONALIZATE
ru_ru: РАЗРЕШИТЬ ПОЛЬЗ. СЦЕНАРИИ СОБЫТИЙ
sv_se: AKTIVERA ANPASSADE EVENT-SCRIPT

source: ONLY SHOW GAMES FROM GAMELIST.XML FILES
de_de: NUR SPIELE AUS DER GAMELIST.XML-DATEI ANZEIGEN
es_es: SOLO MOSTRAR JUEGOS DE LOS FICHEROS GAMELIST.XML
fr_fr: MONTRER UNIQUEMENT LES JEUX DES FICHIERS GAMELIST.XML
it_it: MOSTRA SOLO GIOCHI PRESENTI NEI GAMELIST.XML
ja_jp: GAMELIST.XML ファイルにあるゲームのみを表示
nl_nl: ALLEEN GAMES UIT GAMELIST.XML-BESTANDEN TONEN
pt_br: EXIBIR APENAS OS JOGOS NOS ARQUIVOS GAMELIST.XML
ro_ro: AFIȘEAZĂ DOAR JOCURILE DIN FIȘIERELE GAMELIST.XML
ru_ru: ПОКАЗЫВАТЬ ИГРЫ ТОЛЬКО ИЗ GAMELIST.XML
sv_se: VISA BARA SPEL FRÅN GAMELIST.XML FILERNA

source: STRIP EXTRA MAME NAME INFO (REQUIRES RESTART)
de_de: ÜBERSCHÜSSIGE MAME-NAMEN-INFO ENTFERNEN (NEUSTART ERFORDERLICH)
es_es: QUITAR INFORMACIÓN EXTRA DE MAME (REINICIAR)
fr_fr: SUPPRIMER LES INFORMATIONS SUPPLÉMENTAIRES DES NOM MAME (NÉCESSITE UN REDÉMARRAGE)
it_it: TAGLIA EXTRA INFO DAI NOMI MAME (RIAVVIO NECESSARIO)
ja_jp: 余分なMAME名情報を削除（再起動が必要）
nl_nl: STRIP EXTRA MAME NAAM INFO (VEREIST HERSTART)
pt_br: RETIRAR DADOS EXTRAS NO MAME (PRECISA REINICIAR)
ro_ro: ELIMINĂ EXTRA INFO MAME DIN NUME (NEC. REPORNIRE)
ru_ru: УДАЛЯТЬ ЛИШНЕЕ У ИМЕНИ MAME (НУЖЕН ПЕРЕЗАПУСК)
sv_se: TA BORT EXTRA MAME NAMNINFO (KRÄVER OMSTART)

source: DISABLE DESKTOP COMPOSITION (REQUIRES RESTART)
de_de: DESKTOP-ZUSAMMENSETZUNG DEAKTIVIEREN (NEUSTART ERFORDERLICH)
es_es: DESACTIVAR LA COMPOSICIÓN DEL ESCRITORIO (REINICIAR)
fr_fr: DESACTIVER LA COMPOSITION DU BUREAU (REDÉMARRAGE REQUIS)
it_it: DISABILITA LA COMPOSIZIONE DESKTOP (RIAVVIO NECESSARIO)
ja_jp: デスクトップ合成を無効に（再起動が必要）
nl_nl: DESKTOPCOMPOSITIE UITSCHAKELEN (VEREIST HERSTART)
pt_br: DESATIVAR COMPOSIÇÃO DO DESKTOP (PRECISA REINICIAR)
ro_ro: DEZACTIVEAZĂ COMPOZIȚIA DESKTOP (NECESITĂ REPORNIRE)
ru_ru: ОТКЛ. КОМПОЗИЦИЮ РАБ. СТОЛА (НУЖЕН ПЕРЕЗАПУСК)
sv_se: INAKTIVERA DESKTOP COMPOSITION (KRÄVER OMSTART)

source: BACK BUTTON/BACK SWIPE EXITS APP
de_de: ZURÜCK-TASTE/ZURÜCK-WISCHEN SCHLIESST DIE APP
es_es: BOTÓN ATRÁS/DESLIZAR HACIA ATRÁS PARA SALIR DE LA APLICACIÓN
fr_fr: BOUTON RETOUR/MOUVEMENT RETOUR QUITTE L'APPLICATION
it_it: PULSANTE INDIETRO/SCORRI INDIETRO ESCE DALL'APP
ja_jp: バックボタン/バックスワイプでアプリを終了
nl_nl: TERUGKNOP/TERUGVEGEN APP AFSLUITEN
pt_br: BOTÃO VOLTAR/ARRASTE P. TRÁS SAI DO APLICATIVO
ro_ro: BUTONUL/GLISAREA ÎNAPOI ÎNCHIDE APLICAȚIA
ru_ru: КНОПКА НАЗАД/СВАЙП НАЗАД ЗАКРЫВАЮТ ПРИЛОЖЕНИЕ
sv_se: BAKÅTKNAPPEN/SVEPA BAKÅT AVSLUTAR APPLIKATIONEN

source: DEBUG MODE
de_de: DEBUG MODUS
es_es: MODO DEPURACION
fr_fr: MODE DEBUG
it_it: MODALITÀ DEBUG
ja_jp: デバッグモード
nl_nl: DEBUG-MODUS
pt_br: MODO DEBUG
ro_ro: MOD DEPANARE
ru_ru: РЕЖИМ ОТЛАДКИ
sv_se: DEBUG LÄGE

source: DISPLAY GPU STATISTICS OVERLAY
de_de: GPU-STATISTIK OVERLAY ANZEIGEN
es_es: MOSTRAR CAPA DE ESTADISTICAS DE LA GPU
fr_fr: AFFICHER LES STATS GPU EN SURIMPRESSION
it_it: MOSTRA PANNELLO STATISTICHE DELLA GPU
ja_jp: GPU統計オーバーレイを表示
nl_nl: GPU-STATISTIEKEN OVERLAY WEERGEVEN
pt_br: EXIBIR SOBREPOSIÇÃO DE ESTATÍSTICAS DA GPU
ro_ro: AFIȘEAZĂ MANȘETĂ STATISTICI GPU
ru_ru: ОТОБРАЖАТЬ ОВЕРЛЕЙ СТАТИСТИКИ GPU
sv_se: VISA GPU STATISTIK-OVERLAY

source: ENABLE MENU IN KID MODE
de_de: MENÜ IM KINDER-MODUS AKTIVIEREN
es_es: ACTIVAR MENU EN MODO NIÑOS
fr_fr: ACTIVER LE MENU EN MODE ENFANT
it_it: ABILITA IL MENÙ IN MODALITÀ BAMBINI
ja_jp: キッズモードでメニューを有効
nl_nl: MENU IN KINDMODUS INSCHAKELEN
pt_br: ATIVAR O MENU NO MODO INFANTIL
ro_ro: PERMITE MENIUL ÎN MODUL COPIL
ru_ru: РАЗРЕШИТЬ МЕНЮ В ДЕТСКОМ РЕЖИМЕ
sv_se: VISA MENYN I BARNLÄGE
