Repository: RetroDECK/ES-DE
Catalog: locale/po/*.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_br, ro_ro, ru_ru, sv_se

source: THIS WILL DELETE ANY MEDIA FILES AND THE GAMELIST.XML ENTRY FOR THIS GAME, BUT THE GAME FILE ITSELF WILL NOT BE REMOVED
sv_se: DET HÄR RADERAR ALLA MEDIAFILER OCH GAMELIST.XML POSTEN FÖR SPELET, MEN SJÄLVA SPELFILEN KOMMER INTE TAS BORT

source: THIS WILL DELETE THE GAME FILE, ANY MEDIA FILES AND THE GAMELIST.XML ENTRY
sv_se: DET HÄR RADERAR SPELFILEN, ALLA DESS MEDIAFILER SAMT GAMELIST.XML POSTEN
