Repository: RetroDECK/ES-DE
Catalog: locale/po/*.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_br, ro_ro, ru_ru, sv_se

source: THE APPLICATION UPDATER WILL DOWNLOAD THE LATEST PORTABLE WINDOWS RELEASE FOR YOU, BUT YOU WILL NEED TO MANUALLY PERFORM THE UPGRADE. SEE THE README.TXT FILE INSIDE THE DOWNLOADED ZIP FILE FOR INSTRUCTIONS ON HOW THIS IS ACCOMPLISHED. AS IS ALSO DESCRIBED IN THAT DOCUMENT, NEVER UNPACK A NEW RELEASE ON TOP OF AN OLD INSTALLATION AS THAT MAY BREAK THE APPLICATION.
de_de: DER ANWENDUNGS-UPDATER LÄDT DIE NEUESTE PORTABLE WINDOWS-VERSION FÜR SIE HERUNTER, ABER SIE MÜSSEN DAS UPGRADE MANUELL DURCHFÜHREN. IN DER DATEI README.TXT, DIE SICH IN DER HERUNTERGELADENEN ZIP-DATEI BEFINDET, FINDEN SIE EINE ANLEITUNG, WIE DIES ZU BEWERKSTELLIGEN IST. WIE EBENFALLS IN DIESEM DOKUMENT BESCHRIEBEN, SOLLTEN SIE NIEMALS EINE NEUE VERSION ÜBER EINE ALTE INSTALLATION ENTPACKEN, DA DIES DIE ANWENDUNG BESCHÄDIGEN KANN.
es_es: EL ACTUALIZADOR DE APLICACIONES DESCARGARÁ POR USTED LA ÚLTIMA VERSIÓN PORTÁTIL DE WINDOWS, PERO DEBERÁ REALIZAR LA ACTUALIZACIÓN MANUALMENTE. CONSULTE EL ARCHIVO README.TXT QUE SE ENCUENTRA DENTRO DEL ARCHIVO ZIP DESCARGADO PARA OBTENER INSTRUCCIONES SOBRE CÓMO HACERLO. COMO TAMBIÉN SE DESCRIBE EN ESE DOCUMENTO, NUNCA DESCOMPRIMA UNA NUEVA VERSIÓN SOBRE UNA INSTALACIÓN ANTIGUA, YA QUE PODRÍA ROMPER LA APLICACIÓN.
fr_fr: LA MISE À JOUR DE L'APPLICATION TÉLÉCHARGERA LA DERNIÈRE VERSION PORTABLE POUR WINDOWS MAIS VOUS DEVEZ EFFECTUER MANUELLEMENT LA MISE À NIVEAU. CONSULTEZ LE FICHIER README.TXT À L'INTÉRIEUR DU FICHIER ZIP TÉLÉCHARGÉ POUR LIRE INSTRUCTIONS SUR LA COMMENT APPLIQUER LA MISE A JOUR. COMME IL EST ÉGALEMENT DÉCRIT DANS CE DOCUMENT, NE PAS DÉCOMPACTER UNE NOUVELLE VERSION PAR-DESSUS UNE ANCIENNE INSTALLATION CAR CELA PEUT CORROMPRE L'APPLICATION.
it_it: L'AGGIORNAMENTO DELL'APPLICAZIONE SCARICHERÀ LA VERSIONE PORTATILE PER WINDOWS PIÙ RECENTE PER TE, MA DOVRAI EFFETTUARE L'AGGIORNAMENTO MANUALMENTE. LEGGI IL FILE README.TXT ALL'INTERNO DEL FILE ZIP SCARICATO, PER LE ISTRUZIONI NECESSARIE AL COMPLETAMENTO DELL'OPERAZIONE. COME DESCRITTO ANCHE NEL DOCUMENTO STESSO, NON BISOGNA MAI SPACCHETTARE, UNA NUOVA VERSIONE, SOPRA AD UNA GIÀ PRE-ESISTENTE, ONDE EVITARE DI RECARE DANNI ALL'APPLICAZIONE.
ja_jp: アプリの更新プログラムは、最新のポータブルWindowsリリースをダウンロードしますが、アップグレードを手動で実行する必要があります。アップグレードの方法については、ダウンロードしたZIPファイル内のREADME.TXTファイルをご覧ください。そのドキュメントにも記載されているように、アプリケーションを壊す可能性があるので、古いインストールの上に新しいリリースを展開しないようにしてください。
nl_nl: DE APPLICATIE-UPDATER DOWNLOADT DE NIEUWSTE PORTABLE WINDOWS-RELEASE VOOR U, MAAR U MOET DE UPGRADE HANDMATIG UITVOEREN. ZIE HET README.TXT-BESTAND IN HET GEDOWNLOADE ZIP-BESTAND VOOR INSTRUCTIES OVER HOE DIT WORDT UITGEVOERD. ZOALS OOK IN DAT DOCUMENT WORDT BESCHREVEN, PAK NOOIT EEN NIEUWE RELEASE UIT OVER EEN OUDE INSTALLATIE, OMDAT DAT DE APPLICATIE KAN KWIJTSCHAKELEN.
pt_br: O ATUALIZADOR DESTE APP VAI BAIXAR A VERSÃO PORTÁTIL MAIS RECENTE DO WINDOWS PARA VOCÊ, MAS SERÁ NECESSÁRIO EFETUAR A ATUALIZAÇÃO MANUALMENTE. CONSULTE O ARQUIVO README.TXT DENTRO DO ARQUIVO ZIP BAIXADO PARA OBTER INSTRUÇÕES SOBRE COMO FAZER ISSO. COMO TAMBÉM ESTÁ DESCRITO NESSE DOCUMENTO, NUNCA DESCOMPACTE UMA NOVA VERSÃO POR CIMA DE UMA INSTALAÇÃO ANTIGA, POIS ISSO PODE DANIFICAR O APLICATIVO.
ro_ro: ACTUALIZATORUL APLICAȚIEI VA DESCĂRCA ULTIMA VERSIUNE PORTABILĂ PENTRU WINDOWS PENTRU TINE, DAR VA TREBUI SĂ FACI ACTUALIZAREA MANUAL. VEZI FIȘIERUL README.TXT DIN INTERIORUL ARHIVEI ZIP DESCĂRCATE PENTRU INSTRUCȚIUNI DESPRE CUM SĂ FACI ASTA. AȘA CUM ESTE DESCRIS ÎN ACEL DOCUMENT, NICIODATĂ SĂ NU DESPACHETEZI UN PACHET MAI NOU PESTE CEL VECHI, DEOARECE ACEST LUCRU POATE STRICA APLICAȚIA.
ru_ru: ПРОГРАММА ОБНОВЛЕНИЯ ПРИЛОЖЕНИЯ ЗАГРУЗИТ ПОСЛЕДНЮЮ ПОРТАТИВНУЮ ВЕРСИЮ ДЛЯ WINDOWS, НО ВАМ ПРИДЁТСЯ ВРУЧНУЮ ВЫПОЛНИТЬ ОБНОВЛЕНИЕ. ИНСТРУКЦИИ ПО ВЫПОЛНЕНИЮ ЭТОЙ ОПЕРАЦИИ СМ. В ФАЙЛЕ README.TXT, НАХОДЯЩЕМСЯ В ЗАГРУЖЕННОМ ZIP-ФАЙЛЕ. КАК ТАКЖЕ ОПИСАНО В ЭТОМ ДОКУМЕНТЕ, НИКОГДА НЕ РАСПАКОВЫВАЙТЕ НОВЫЙ ВЫПУСК ПОВЕРХ СТАРОЙ УСТАНОВКИ, ТАК КАК ЭТО МОЖЕТ ПРИВЕСТИ К ПОЛОМКЕ ПРИЛОЖЕНИЯ.

source: THE APPLICATION UPDATER WILL DOWNLOAD THE LATEST WINDOWS INSTALLER RELEASE FOR YOU, BUT YOU WILL NEED TO MANUALLY RUN IT TO PERFORM THE UPGRADE. WHEN DOING THIS, MAKE SURE THAT YOU ANSWER YES TO THE QUESTION OF WHETHER TO UNINSTALL THE OLD VERSION, OR YOU MAY END UP WITH A BROKEN SETUP.
de_de: DER ANWENDUNGS-UPDATER LÄDT DIE NEUESTE VERSION DES WINDOWS-INSTALLERS FÜR SIE HERUNTER, ABER SIE MÜSSEN IHN MANUELL AUSFÜHREN, UM DAS UPGRADE DURCHZUFÜHREN. STELLEN SIE DABEI SICHER, DASS SIE DIE FRAGE, OB DIE ALTE VERSION DEINSTALLIERT WERDEN SOLL, MIT „JA“ BEANTWORTEN, DA ES SONST ZU EINER FEHLERHAFTEN INSTALLATION KOMMEN KANN.
es_es: EL ACTUALIZADOR DE APLICACIONES DESCARGARÁ LA ÚLTIMA VERSIÓN DEL INSTALADOR DE WINDOWS PARA USTED, PERO TENDRÁ QUE EJECUTARLO MANUALMENTE PARA REALIZAR LA ACTUALIZACIÓN. AL HACER ESTO, ASEGÚRESE DE RESPONDER AFIRMATIVAMENTE A LA PREGUNTA DE SI DESEA DESINSTALAR LA VERSIÓN ANTIGUA, O PUEDE TERMINAR CON UNA INSTALACIÓN ROTA.
fr_fr: LA MISE À JOUR DE L'APPLICATION TÉLÉCHARGERA LA DERNIÈRE VERSION DE L'INSTALLATEUR DE WINDOWS POUR VOUS, MAIS VOUS DEVEZ L'EXÉCUTER MANUELLEMENT POUR EFFECTUER LA MISE À NIVEAU. EN FAISANT CELA, ASSUREZ-VOUS DE RÉPONDRE OUI À LA QUESTION DE S'IL FAUT DÉSINSTALLER L'ANCIENNE VERSION, SINON VOUS POUVEZ VOUS RETROUVER AVEC UNE CONFIGURATION ENDOMMAGÉE.
it_it: L'AGGIORNAMENTO DELL'APPLICAZIONE SCARICHERÀ L'INSTALLER PER WINDOWS PIÙ RECENTE PER TE, MA DOVRAI ESEGUIRLO MANUALMENTE, PER ESEGUIRE L'AGGIORNAMENTO. DURANTE QUESTA PROCEDURA ASSICURATI DI RISPONDERE DI SÌ ALLA DOMANDA SULLA DISINSTALLAZIONE DELLA VECCHIA VERSIONE, O POTRESTI INCORRERE IN UN'INSTALLAZIONE NON FUNZIONANTE.
ja_jp: アプリの更新プログラムは、最新のWindowsインストーラーリリースをダウンロードしますが、アップグレードを実行するためには手動で実行する必要があります。これを行う際には、「古いバージョンをアンインストールするかないか」の質問に「YES」と答えることを意識してください。そうしないと、破損したセットアップが残る可能性があります。
nl_nl: DE APPLICATIE-UPDATER DOWNLOADT DE NIEUWSTE WINDOWS INSTALLER-RELEASE VOOR U, MAAR U MOET DEZE HANDMATIG UITVOEREN OM DE UPGRADE UIT TE VOEREN. ZORG ER ERVOOR DAT U JA BEANTWOORDT OP DE VRAAG OF U DE OUDE VERSIE MOET VERWIJDEREN, ANDERS KAN U EINDIGEN MET EEN GEBROKEN INSTALLATIE.
pt_br: O ATUALIZADOR DESTE APP VAI BAIXAR A VERSÃO INSTALÁVEL MAIS RECENTE DO WINDOWS PARA VOCÊ, MAS SERÁ NECESSÁRIO EXECUTÁ-LO MANUALMENTE PARA EFETUAR A ATUALIZAÇÃO. AO FAZER ISSO, CERTIFIQUE-SE DE RESPONDER SIM À PERGUNTA SOBRE PRECISAR DESINSTALAR A VERSÃO ANTIGA, CASO CONTRÁRIO, SUA CONFIGURAÇÃO PODE SER CORROMPIDA.
ro_ro: ACTUALIZATORUL APLICAȚIEI VA DESCĂRCA ULTIMA VERSIUNE INSTALABILĂ PENTRU WINDOWS PENTRU TINE, DAR VA TREBUI SĂ ÎL RULEZI MANUAL PENTRU A FINALIZA ACTUALIZAREA. CÂND FACI ASTA, ASIGURĂ-TE CĂ RĂSPUNZI CU „DA” LA ÎNTREBAREA DACĂ DOREȘTI SĂ DEZINSTALEZI VERSIUNEA PRECEDENTĂ, ALTFEL POȚI RĂMÂNE CU O APLICAȚIE STRICATĂ.
ru_ru: ПРОГРАММА ОБНОВЛЕНИЯ ПРИЛОЖЕНИЙ ЗАГРУЗИТ ДЛЯ ВАС ПОСЛЕДНЮЮ ВЕРСИЮ УСТАНОВОЧНОГО ФАЙЛА ДЛЯ WINDOWS, НО ВАМ ПРИДЁТСЯ ВРУЧНУЮ ЗАПУСТИТЬ ЕЁ, ЧТОБЫ ВЫПОЛНИТЬ ОБНОВЛЕНИЕ. ПРИ ЭТОМ УБЕДИТЕСЬ, ЧТО ВЫ ОТВЕТИЛИ "ДА" НА ВОПРОС О ТОМ, НУЖНО ЛИ УДАЛЯТЬ СТАРУЮ ВЕРСИЮ, ИНАЧЕ ВЫ МОЖЕТЕ ПОЛУЧИТЬ НЕРАБОТАЮЩУЮ УСТАНОВКУ.

source: THE APPLICATION UPDATER WILL DOWNLOAD THE LATEST RELEASE FOR YOU, BUT YOU WILL NEED TO MANUALLY INSTALL THE DMG FILE TO PERFORM THE UPGRADE.
de_de: DER ANWENDUNGS UPDATER LÄDT DIE NEUESTE VERSION FÜR SIE HERUNTER, ABER SIE MÜSSEN DIE DMG-DATEI MANUELL INSTALLIEREN, UM DAS UPGRADE DURCHZUFÜHREN.
es_es: EL ACTUALIZADOR DE APLICACIONES DESCARGARÁ LA ÚLTIMA VERSIÓN POR TI, PERO TENDRÁS QUE INSTALAR MANUALMENTE EL ARCHIVO DMG PARA REALIZAR LA ACTUALIZACIÓN.
fr_fr: LA MISE À JOUR DE L'APPLICATION TÉLÉCHARGERA LA DERNIÈRE VERSION POUR VOUS, MAIS VOUS DEVEZ INSTALLER MANUELLEMENT LE FICHIER DMG POUR EFFECTUER LA MISE À NIVEAU.
it_it: L'AGGIORNAMENTO DELL'APPLICAZIONE SCARICHERÀ LA VERSIONE PIÙ RECENTE PER TE, MA DOVRAI EFFETTUARE MANUALMENTE L'INSTALLAZIONE DEL FILE DMG, PER ESEGUIRE L'AGGIORNAMENTO.
ja_jp: アプリの更新プログラムは最新リリースをダウンロードしますが、アップグレードを行うにはDMGファイルを手動でインストールする必要があります。
nl_nl: DE APPLICATIE-UPDATER DOWNLOADT DE NIEUWSTE RELEASE VOOR U, MAAR U MOET HET DMG-BESTAND HANDMATIG INSTALLEREN OM DE UPGRADE UIT TE VOEREN.
pt_br: O ATUALIZADOR DESTE APP VAI BAIXAR A VERSÃO MAIS RECENTE PARA VOCÊ, MAS SERÁ NECESSÁRIO INSTALAR MANUALMENTE O ARQUIVO DMG PARA EFETUAR A ATUALIZAÇÃO.
ro_ro: ACTUALIZATORUL APLICAȚIEI VA DESCĂRCA ULTIMA VERSIUNE PENTRU TINE, DAR VA TREBUI SĂ INSTALEZI FIȘIERUL DMG MANUAL PENTRU A FINALIZA ACTUALIZAREA.
ru_ru: ПРОГРАММА ОБНОВЛЕНИЯ ПРИЛОЖЕНИЯ ЗАГРУЗИТ ДЛЯ ВАС ПОСЛЕДНЮЮ ВЕРСИЮ, НО ДЛЯ ОБНОВЛЕНИЯ ВАМ НУЖНО БУДЕТ ВРУЧНУЮ УСТАНОВИТЬ DMG-ФАЙЛ.

source: LAUNCHING GAME '%s'
de_de: STARTE SPIEL '%s'
es_es: LANZANDO JUEGO '%s'
fr_fr: LANCEMENT DU JEU '%s'
it_it: LANCIO DEL GIOCO '%s'
ja_jp: ゲーム '%s' を起動中
nl_nl: SPEL '%s' STARTEN
pt_br: ABRINDO O JOGO '%s'
ro_ro: SE LANSEAZĂ JOCUL „%s”
ru_ru: ЗАПУСК ИГРЫ '%s'

source: menu
de_de: Menü
it_it: menù
ja_jp: メニュー
ro_ro: meniu
ru_ru: меню

source: PAGE %s OF %s
de_de: SEITE %s VON %s
es_es: PAGINA %s DE %s
fr_fr: PAGE %s SUR %s
it_it: PAGINA %s DI %s
ja_jp: ページ %s ／ %s
nl_nl: PAGINA %s VAN %s
pt_br: PÁGINA %s DE %s
ro_ro: PAGINA %s DIN %s
ru_ru: СТРАНИЦА %s ИЗ %s

source: pan
de_de: gesamt
es_es: desplazar
it_it: bilanciamento
ja_jp: パン
pt_br: arrastar
ro_ro: panoramează
ru_ru: панорама

source: reset
de_de: zurücksetzen
fr_fr: remise à zero
ja_jp: リセット
nl_nl: opnieuw instellen
pt_br: reiniciar
ro_ro: resetează
ru_ru: сброс

source: browse
de_de: durchsuchen
es_es: navegar
fr_fr: naviguer
it_it: sfoglia
ja_jp: 閲覧する
nl_nl: bladeren
pt_br: procurar
ro_ro: răsfoiește
ru_ru: просмотр

source: game media
de_de: Medien des Spiels
es_es: media del juego
fr_fr: médias du jeu
it_it: media del gioco
ja_jp: ゲームメディア
nl_nl: spelmedia
pt_br: mídia de jogo
ro_ro: fișiere media joc
ru_ru: игровые медиа

source: first
de_de: Erster
es_es: primero
fr_fr: premier
it_it: primo
ja_jp: 一番
nl_nl: Eerst
pt_br: primeiro
ro_ro: început
ru_ru: первый
sv_se: första

source: last
de_de: Letzter
es_es: último
fr_fr: dernier
it_it: ultimo
ja_jp: 最後
nl_nl: laatst
pt_br: último
ro_ro: final
ru_ru: последний
sv_se: sista

source: zoom
es_es: ampliar
ja_jp: 拡大
ro_ro: mărește
ru_ru: масштаб

source: RATING
es_es: VALORACION
fr_fr: NOTATION
it_it: VOTO
ja_jp: 評価
nl_nl: BEOORDELING
pt_br: AVALIAÇÃO
ro_ro: SCOR
ru_ru: РЕЙТИНГ
sv_se: BETYG

source: DEVELOPER
de_de: ENTWICKLER
es_es: DESARROLLADOR
fr_fr: DÉVELOPPEUR
it_it: SVILUPPATORE
ja_jp: 開発者
nl_nl: ONTWIKKELAAR
pt_br: DESENVOLVEDOR
ro_ro: DEZVOLTATOR
ru_ru: РАЗРАБОТЧИК
sv_se: UTVECKLARE

source: PUBLISHER
de_de: HERAUSGEBER
es_es: COMPAÑIA
fr_fr: ÉDITEUR
it_it: CASA EDITRICE
ja_jp: パブリッシャー
nl_nl: UITGEVER
pt_br: DISTRIBUIDOR
ro_ro: EDITOR
ru_ru: ИЗДАТЕЛЬ
sv_se: UTGIVARE

source: GENRE
es_es: GENERO
it_it: GENERE
ja_jp: ジャンル
pt_br: GÊNERO
ro_ro: GEN
ru_ru: ЖАНР

source: PLAYERS
de_de: SPIELER
es_es: JUGADORES
fr_fr: NOMBRE DE JOUEURS
it_it: GIOCATORI
ja_jp: プレイヤー
nl_nl: SPELERS
pt_br: JOGADORES
ro_ro: NUMĂR DE JUCĂTORI
ru_ru: ИГРОКИ
sv_se: SPELARE

source: FAVORITE
de_de: FAVORITEN
es_es: FAVORITO
fr_fr: FAVORIS
it_it: PREFERITO
ja_jp: お気に入り
nl_nl: FAVORIET
pt_br: FAVORITO
ro_ro: FAVORIT
ru_ru: ИЗБРАННОЕ
sv_se: FAVORIT

source: KIDGAME
de_de: KINDERSPIEL
es_es: JUEGO DE NIÑOS
fr_fr: JEU ENFANT
it_it: GIOCO PER BAMBINI
ja_jp: 子供ゲーム
nl_nl: KINDERSPEL
pt_br: JOGO INFANTIL
ro_ro: JOC PENTRU COPII
ru_ru: ДЕТСКАЯ
sv_se: BARNSPEL

source: HIDDEN
de_de: VERSTECKT
es_es: ESCONDIDO
fr_fr: CACHÉ
it_it: NASCOSTO
ja_jp: 非表示
nl_nl: VERBORGEN
pt_br: OCULTO
ro_ro: ASCUNS
ru_ru: СКРЫТО
sv_se: DOLD

source: BROKEN
de_de: UNTERBROCHEN
es_es: ROTO
fr_fr: CASSÉ
it_it: NON FUNZIONANTE
ja_jp: 破損
nl_nl: GEBROKEN
pt_br: COM DEFEITO
ro_ro: STRICAT
ru_ru: СЛОМАНО

source: CONTROLLER
es_es: MANDO
fr_fr: MANETTE
ja_jp: コントローラー
nl_nl: VERWERKER
pt_br: CONTROLE
ro_ro: CONTROLER
ru_ru: КОНТРОЛЛЕР
sv_se: HANDKONTROLL

source: ALTERNATIVE EMULATOR
de_de: ALTERNATIVER EMULATOR
es_es: EMULADOR ALTERNATIVO
fr_fr: ÉMULATEUR ALTERNATIF
it_it: EMULATORE ALTERNATIVO
ja_jp: 代替エミュレーター
nl_nl: ALTERNATIEVE EMULATOR
pt_br: EMULADOR ALTERNATIVO
ro_ro: EMULATOR ALTERNATIV
ru_ru: АЛЬТЕРНАТИВНЫЙ ЭМУЛЯТОР
sv_se: ALTERNATIV EMULATOR

source: FALSE
de_de: FALSCH
es_es: FALSO
fr_fr: FAUX
it_it: FALSO
ja_jp: 仮
nl_nl: ONWAAR
pt_br: FALSO
ro_ro: FALS
ru_ru: ЛОЖЬ

source: TRUE
de_de: WAHR
es_es: VERDADERO
fr_fr: VRAI
it_it: VERO
ja_jp: 真
nl_nl: WAAR
pt_br: VERDADEIRO
ro_ro: ADEVĂRAT
ru_ru: ИСТИНА

source: UNKNOWN
de_de: UNBEKANNT
es_es: DESCONOCIDO
fr_fr: INCONNU
it_it: SCONOSCIUTO
ja_jp: 未知
nl_nl: ONBEKEND
pt_br: DESCONHECIDO
ro_ro: NECUNOSCUT
ru_ru: НЕИЗВЕСТНО

source: NONE SELECTED
de_de: NICHTS GEWÄHLT
es_es: NINGUNO SELECCIONADO
fr_fr: AUCUN SÉLECTIONNÉ
it_it: NESSUNA SELEZIONE
ja_jp: 何も選択されていません
nl_nl: GEEN GESELECTEERD
pt_br: NENHUM ESCOLHIDO
ro_ro: NICIUNUL SELECTAT
ru_ru: НИЧЕГО НЕ ВЫБРАНО

source: No screenshot found, couldn't generate miximage
de_de: Kein Bildschirmfoto gefunden, konnte kein MixImage generieren
es_es: No se ha encontrado ninguna captura de pantalla, no se ha podido generar miximage
fr_fr: Aucune capture d'écran trouvée, impossible de générer une miximage
it_it: Nessuno screenshot trovato. Impossibile generare la miximage
ja_jp: スクリーンショットが見つからないので、複合画像を生成できません
nl_nl: Geen screenshot gevonden, kon geen miximage genereren
pt_br: Nenhuma captura de tela foi encontrada, falhar ao gerar a imagem mix
ro_ro: Nu s-au găsit capturi de ecran. Nu se poate genera o imagine mix
ru_ru: Скриншот не найден, не удалось сгенерировать микс-изображение

source: Screenshot in unknown format, couldn't generate miximage
de_de: Screenshot in unbekanntem Format, konnte kein MixImage erzeugen
es_es: Captura de pantalla en formato desconocido, no se pudo generar miximage
fr_fr: Capture d'écran dans un format inconnu, impossible de générer une miximage
it_it: Screenshot di un formato sconosciuto. Impossibile generare la miximage
ja_jp: スクリーンショットのフォーマットが未知なので、複合画像を生成できません
nl_nl: Screenshot in onbekend formaat, kon geen miximage genereren
pt_br: A captura de tela está num formato desconhecido, falhar ao gerar a imagem mix
ro_ro: Captura de ecran este într-un format necunoscut. Nu se poate genera imaginea mix
ru_ru: Снимок экрана в неизвестном формате, не удалось сгенерировать микс-изображение

source: Screenshot in unsupported format, couldn't generate miximage
de_de: Screenshot in nicht unterstütztem Format, konnte kein MixImage erzeugen
es_es: Captura de pantalla en formato no soportado, no se pudo generar miximage
fr_fr: Capture d'écran dans un format non pris en charge, impossible de générer une miximage
it_it: Screenshot di un formato non supportato. Impossibile generare la miximage
ja_jp: スクリーンショットのフォーマットが支持されていないので、複合画像を生成できません
nl_nl: Screenshot in niet-ondersteund formaat, kon geen miximage genereren
pt_br: A captura de tela está num formato não suportado, falhar ao gerar a imagem mix
ro_ro: Captura de ecran este într-un format nesuportat. Nu se poate genera imaginea mix
ru_ru: Снимок экрана в неподдерживаемом формате, не удалось сгенерировать микс-изображение

source: Error loading screenshot, couldn't generate miximage
de_de: Fehler beim Laden des Screenshots, konnte kein MixImage erzeugen
es_es: Error al cargar la captura de pantalla, no se pudo generar miximage
fr_fr: Erreur lors du chargement de la capture d'écran, impossible de générer une miximage
it_it: Errore nel caricamento dello screenshot. Impossibile generare la miximage
ja_jp: スクリーンショットの読み込み中にエラー発生、複合画像を生成できません
nl_nl: Fout bij het laden van screenshot, kon geen miximage genereren
pt_br: Erro ao carregar captura de tela, falhar ao gerar a imagem mix
ro_ro: Eroare la încărcarea capturii de ecran. Nu se poate genera imaginea mix
ru_ru: Ошибка при загрузке скриншота, не удалось сгенерировать микс-изображение

source: Error loading marquee image, corrupt file?
de_de: Fehler beim Laden eines Marquee-Bildes, beschädigte Datei?
es_es: Error al cargar la imagen del logo, ¿archivo dañado?
fr_fr: Erreur lors du chargement de l'image marquee, fichier corrompu?
it_it: Erorre nel caricamento dell'imagine marquee. File corrotto?
ja_jp: マーキー画像の読み込み中にエラー発生、ファイルが壊れいるかと思われます。
nl_nl: Fout bij het laden van de marquee-afbeelding, beschadigd bestand?
pt_br: Erro ao carregar imagem do letreiro, arquivo corrompido?
ro_ro: Eroare la încărcarea imaginii banner. Fișier corupt?
ru_ru: Ошибка при загрузке лого (баннера), поврежденный файл?

source: Error loading 3d box image, corrupt file?
de_de: Fehler beim Laden eines 3D-Box-Bildes, beschädigte Datei?
es_es: Error al cargar imagen de caja 3d, ¿archivo corrupto?
fr_fr: Erreur lors du chargement de l'image de la boîte 3D, fichier corrompu?
it_it: Errore nel caricamento dell'immagine della scatola 3d. File corrotto?
ja_jp: 3Dボックス画像の読み込み中にエラー発生、ファイルが壊れいるかと思われます。
nl_nl: Fout bij het laden van 3D-box-afbeelding, beschadigd bestand?
pt_br: Erro ao carregar imagem da caixa 3d, arquivo corrompido?
ro_ro: Eroare la încărcarea imaginii cutiei 3D. Fișier corupt?
ru_ru: Ошибка при загрузке изображения 3d-обложки, поврежденный файл?

source: Error loading box cover image, corrupt file?
de_de: Fehler beim Laden des Box-Cover-Bildes, beschädigte Datei?
es_es: Error al cargar la imagen de portada de la caja, ¿archivo dañado?
fr_fr: Erreur lors du chargement de l'image de la boîte, fichier corrompu?
it_it: Errore nel caricamento dell'immagine frontale della scatola. File corrotto?
ja_jp: ボックスカバー画像の読み込み中にエラー発生、ファイルが壊れいるかと思われます。
nl_nl: Fout bij het laden van de afbeelding van de doosomslag, beschadigd bestand?
pt_br: Erro ao carregar imagem da capa da caixa, arquivo corrompido?
ro_ro: Eroare la încărcarea imaginii cutiei. Fișier corupt?
ru_ru: Ошибка при загрузке изображения обложки коробки, поврежденный файл?

source: Error loading physical media image, corrupt file?
de_de: Fehler beim Laden eines physischen Medienabbilds, beschädigte Datei?
es_es: Error al cargar la imagen del soporte físico, ¿archivo dañado?
fr_fr: Erreur de chargement de l'image du support physique, fichier corrompu?
it_it: Errore nel caricamento dell'immagine del supporto fisico. File corrotto?
ja_jp: 物理メディア画像の読み込み中にエラー発生、ファイルが壊れいるかと思われます。
nl_nl: Fout bij het laden van fysieke media-afbeelding, beschadigd bestand?
pt_br: Erro ao carregar imagem da mídia física, arquivo corrompido?
ro_ro: Eroare la încărcarea imaginii suportului fizic. Fișier corupt?
ru_ru: Ошибка при загрузке изображения физического носителя, поврежденный файл?

source: pdf manual
de_de: pdf Handbuch
es_es: manual en pdf
fr_fr: manuel PDF
it_it: manuale in pdf
ja_jp: PDFマニュアル
nl_nl: pdf-handleiding
pt_br: manual em pdf
ro_ro: manual pdf
ru_ru: pdf руководство

source: SCREENSHOT
es_es: CAPTURA DEL JUEGO
fr_fr: CAPTURE D'ÉCRAN
ja_jp: スクリーンショット
nl_nl: SCHERMAFDRUK
pt_br: CAPTURA DE TELA
ro_ro: CAPTURĂ DE ECRAN
ru_ru: СКРИНШОТ

source: BOX COVER
es_es: CARATULA DE LA CAJA
fr_fr: BOÎTE
it_it: COPERTINA SCATOLA
ja_jp: ボックスカバー
nl_nl: DOOS DEKSEL
pt_br: CAPA DA CAIXA
ro_ro: COPERTĂ CUTIE
ru_ru: ПЕРЕДНЯЯ ОБЛОЖКА

source: BOX BACK COVER
es_es: CONTRAPORTADA
fr_fr: DOS DE LA BOITE
it_it: RETRO DELLA SCATOLA
ja_jp: ボックスバックカバー
nl_nl: DOOS ACHTERKANT
pt_br: CAPA TRASEIRA DA CAIXA
ro_ro: COPERTĂ SPATE CUTIE
ru_ru: ЗАДНЯЯ ОБЛОЖКА

source: TITLE SCREEN
de_de: TITEL-BILDSCHIRM
es_es: PANTALLA DEL TITULO
fr_fr: ÉCRAN TITRE
it_it: SCHERMATA DEL TITOLO
ja_jp: タイトルスクリーン
nl_nl: TITELSCHERM
pt_br: TELA DE TÍTULO
ro_ro: ECRAN TITLU
ru_ru: ГЛАВНОЕ МЕНЮ

source: FAN ART
de_de: FAN KUNST
es_es: IMAGENES HECHAS POR FANS
ja_jp: ファンアート
nl_nl: Fankunst
pt_br: ARTE DE FÃ
ru_ru: ФАН-АРТ

source: MIXIMAGE
ja_jp: 複合画像
nl_nl: MIXAFBEELDING
pt_br: IMAGEM MIX
ro_ro: IMAGINE MIX
ru_ru: МИКС-ИЗОБРАЖЕНИЕ

source: CUSTOM
de_de: EIGEN
es_es: PERSONALIZADO
fr_fr: PERSO
it_it: PERSONALIZZATO
ja_jp: カスタム
nl_nl: AANGEPAST
pt_br: ADAPTADO
ro_ro: PERSONALIZAT
ru_ru: ПОЛЬЗОВАТЕЛЬСКИЕ

source: Searching for games...
de_de: Suche nach Spielen..
es_es: Buscando juegos...
fr_fr: Recherche des jeux...
it_it: Ricerca dei giochi...
ja_jp: ゲームを検索中...
nl_nl: Op zoek naar spellen...
pt_br: Procurando por jogos...
ro_ro: Se caută jocuri...
ru_ru: Поиск игр...
sv_se: Söker efter spel...

source: Loading systems...
de_de: Lade Systeme...
es_es: Cargando sistemas...
fr_fr: Chargement des systèmes...
it_it: Caricamento dei sistemi...
ja_jp: システムを読み込み中...
nl_nl: Systemen laden...
pt_br: Carregando os sistemas...
ro_ro: Se încarcă sistemele...
ru_ru: Загрузка систем...
sv_se: Laddar system...

source: Reloading...
de_de: Lade neu...
es_es: Cargando de nuevo...
fr_fr: Rechargement...
it_it: Sto ricaricando...
ja_jp: 再読込中...
nl_nl: Opnieuw laden...
pt_br: Recarregando...
ro_ro: Se reîncarcă...
ru_ru: Перезагрузка...
sv_se: Laddar om...

source: Copying resources...
de_de: Quellen kopieren...
es_es: Copiar recursos...
fr_fr: Copie des ressources...
it_it: Copia delle risorse...
ja_jp: リソースをコピー中...
nl_nl: Bronnen kopiëren...
pt_br: Copiando os recursos...
ro_ro: Se copiază resursele...
ru_ru: Копирование ресурсов...
sv_se: Kopierar resurser...

source: Creating system directories...
de_de: Erzeuge System Verzeichnisse...
es_es: Creación de directorios del sistema...
fr_fr: Création des dossiers système...
it_it: Creazione delle directory di sistema...
ja_jp: システムディレクトリを作成中...
nl_nl: Systeemmappen maken...
pt_br: Criando as pastas de sistemas...
ro_ro: Se creează dosarele sistemelor...
ru_ru: Создание папок систем...
sv_se: Skapar systemkataloger...

source: ERROR: COULDN'T RENDER PDF FILE
de_de: FEHLER: PDF NICHT DARSTELLBAR
es_es: ERROR: NO SE HA PODIDO PROCESAR EL ARCHIVO PDF
fr_fr: ERREUR: IMPOSIBLE D'AFFICHER LE FICHIER PDF
it_it: ERRORE: IMPOSSIBILE RENDERIZZARE IL FILE PDF
ja_jp: エラー：PDFファイルをレンダリングできませんでした
nl_nl: FOUT: PDF-BESTAND KAN NIET WEERGEVEN
pt_br: ERRO: FALHA AO RENDERIZAR ARQUIVO PDF
ro_ro: EROARE: NU SE POATE AFIȘA FIȘIERUL PDF
ru_ru: ОШИБКА: НЕ УДАЛОСЬ ОТОБРАЗИТЬ PDF-ФАЙЛ
sv_se: FEL: KUNDE INTE RENDERA PDF FIL

source: ADDED INPUT DEVICE '%s'
de_de: EINGABEGERÄT '%s' HINZUGEFÜGT
es_es: AÑADIDO DISPOSITIVO DE ENTRADA '%s'
fr_fr: AJOUT DU PÉRIPHÉRIQUE D'ENTRÉE '%s'
it_it: DISPOSITIVO '%s' AGGIUNTO
ja_jp: 入力デバイス '%s' を追加しました
nl_nl: TOEGEVOEGD INVOERAPPARAAT '%s'
pt_br: O DISPOSITIVO DE ENTRADA '%s' FOI ADICIONADO
ro_ro: S-A ADĂUGAT DISPOZITIVUL DE INTRARE „%s”
ru_ru: ДОБАВЛЕНО УСТРОЙСТВО ВВОДА '%s'

source: REMOVED INPUT DEVICE '%s'
de_de: EINGABEGERÄT '%s' ENTFERNT
es_es: ELIMINADO DISPOSITIVO DE ENTRADA '%s'
fr_fr: PÉRIPHÉRIQUE D'ENTRÉE SUPPRIMÉ '%s'
it_it: DISPOSITIVO '%s' RIMOSSO
ja_jp: 入力デバイス '%s' を削除しました
nl_nl: VERWIJDERD INVOERAPPARAAT '%s'
pt_br: O DISPOSITIVO DE ENTRADA '%s' FOI REMOVIDO
ro_ro: S-A ELIMINAT DISPOZITIVUL DE INTRARE „%s”
ru_ru: УДАЛЕНО УСТРОЙСТВО ВВОДА '%s'

source: medium
de_de: mittel
es_es: medio
fr_fr: moyen
it_it: medie
ja_jp: 普通
pt_br: médio
ro_ro: mediu
ru_ru: средне

source: large
de_de: groß
es_es: grande
fr_fr: grand
it_it: grandi
ja_jp: 大きい
nl_nl: groot
pt_br: grande
ro_ro: mare
ru_ru: большой
sv_se: stor

source: small
de_de: klein
es_es: pequeño
fr_fr: petit
it_it: piccole
ja_jp: 小さい
nl_nl: klein
pt_br: pequeno
ro_ro: mic
ru_ru: маленький
sv_se: liten

source: extra small
de_de: extra klein
es_es: muy pequeño
fr_fr: très petit
it_it: molto piccole
ja_jp: もっと小さい
nl_nl: extra klein
pt_br: muito pequeno
ro_ro: foarte mic
ru_ru: очень маленький
sv_se: extra liten

source: extra large
de_de: extra groß
es_es: muy grande
fr_fr: très grand
it_it: molto grandi
ja_jp: もっと大きい
nl_nl: extra groot
pt_br: muito grande
ro_ro: foarte mare
ru_ru: очень большой
sv_se: extra stor

source: automatic
de_de: Automatisch
es_es: automatico
fr_fr: automatique
it_it: auto
ja_jp: 自動
nl_nl: automatisch
pt_br: automático
ro_ro: automat
ru_ru: автоматически
sv_se: automatiskt

source: 16:9 vertical
de_de: 16:9 vertikal
it_it: 16:9 verticale
ja_jp: 16:9 垂直
nl_nl: 16:9 verticaal
ru_ru: 16:9 вертикальный
sv_se: 16:9 vertikal
