Repository: RetroDECK/ES-DE
Catalog: locale/po/*.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_br, ro_ro, ru_ru, sv_se

source: last played, descending
de_de: Zuletzt gespielt, absteigend
es_es: último jugado, descendente
fr_fr: dernières parties, décroissant
it_it: ultima partita, disc.
ja_jp: 最後に遊んだ日、降順
nl_nl: laatst gespeeld, aflopend
pt_br: última vez que jogou, ordem decrescente
ro_ro: jucat ultima dată, descendent
ru_ru: последняя игра, по убыванию
sv_se: senast spelat, fallande

source: times played, ascending
de_de: Wie oft gespielt, aufsteigend
es_es: veces jugadas, ascendente
fr_fr: parties jouées, croissant
it_it: nr. partite, ascendente
ja_jp: 遊んだ回数、昇順
nl_nl: keer gespeeld, oplopend
pt_br: vezes jogado, ordem crescente
ro_ro: nr. partide jucate, ascendent
ru_ru: сыграно раз, по возрастанию
sv_se: antal gånger spelat, stigande

source: times played, descending
de_de: Wie oft gespielt, absteigend
es_es: veces jugadas, descendente
fr_fr: parties jouées, décroissant
it_it: nr. partite, discendente
ja_jp: 遊んだ回数、降順
nl_nl: keer gespeeld, aflopend
pt_br: vezes jogado, ordem decrescente
ro_ro: nr. partide jucate, descendent
ru_ru: сыграно раз, по убыванию
sv_se: antal gånger spelat, fallande

source: system, ascending
de_de: System, aufsteigend
es_es: sistema, ascendente
fr_fr: système, croissant
it_it: sistema, ascendente
ja_jp: システム、昇順
nl_nl: systeem, oplopend
pt_br: sistema, ordem crescente
ro_ro: sistem, ascendent
ru_ru: система, по возрастанию
sv_se: system, stigande

source: system, descending
de_de: System, absteigend
es_es: sistema, descendente
fr_fr: système, décroissant
it_it: sistema, discendente
ja_jp: システム、降順
nl_nl: systeem, aflopend
pt_br: sistema, ordem decrescente
ro_ro: sistem, descendent
ru_ru: система, по убыванию
sv_se: system, fallande

source: ERROR: MISSING PRE-COMMAND FIND RULES CONFIGURATION FOR '%s'
de_de: FEHLER: PRE-COMMAND SUCH REGEL KONFIGURATION FÜR '%s' FEHLT
es_es: ERROR: FALTA CONFIGURACIÓN DE REGLAS DE BÚSQUEDA COMANDO PARA '%s'
fr_fr: ERREUR : IL MANQUE UNE PRE-COMMANDE SUR LA CONFIGURATION DES RÈGLES DE RECHERCHE POUR '%s'
it_it: ERRORE: MANCA LA CONFIGURAZIONE DELLE REGOLE PRE-COMANDO DI '%s'
ja_jp: エラー：'%s' のプレコマンド検索ルール設定がありません
nl_nl: FOUT: ONTBREKENDE PRE-COMMAND FIND RULES CONFIGURATIE VOOR '%s'
pt_br: ERRO: A CONFIGURAÇÃO DE REGRAS DE BUSCA PRÉ-COMANDO PARA '%s' ESTÁ AUSENTE
ro_ro: EROARE: LIPSĂ CONFIGURAȚIE REGULI DE GĂSIRE PRE-COMANDĂ PENTRU „%s”
ru_ru: ОШИБКА: ОТСУТСТВУЕТ ПРЕДВ. КОМАНДА КОНФИГУРАЦИИ ПРАВИЛ ПОИСКА ДЛЯ '%s'

source: ERROR: COULDN'T FIND PRE-COMMAND, HAS IT BEEN PROPERLY INSTALLED?
de_de: FEHLER: KONNTE PRE-COMMAND NICHT FINDEN, WURDE ER RICHTIG INSTALLIERT?
es_es: ERROR: NO SE ENCUENTRA EL COMANDO, ¿SE HA INSTALADO CORRECTAMENTE?
fr_fr: ERREUR : IMPOSSIBLE DE TROUVER LA PRÉ-COMMANDE, EST-ELLE CORRECTEMENT INSTALLÉE?
it_it: ERRORE: IMPOSSIBILE TROVARE IL PRE-COMANDO. È STATO INSTALLATO CORRETTAMENTE?
ja_jp: エラー：プリコマンドが見つかりません。正確にインストールされていますか？
nl_nl: FOUT: KON PRE-COMMAND NIET VINDEN, IS HET GOED GEÏNSTALLEERD?
pt_br: ERRO: FALHA AO ACHAR O PRÉ-COMANDO, ELE FOI INSTALADO CORRETAMENTE?
ro_ro: EROARE: NU S-A GĂSIT PRE-COMANDA. A FOST INSTALATĂ CORESPUNZĂTOR?
ru_ru: ОШИБКА: НЕ УДАЛОСЬ НАЙТИ ПРЕДВ. КОМАНДУ, ОНА ПРАВИЛЬНО УСТАНОВЛЕНА?

source: ERROR: COULDN'T FIND PRE-COMMAND '%s', HAS IT BEEN PROPERLY INSTALLED?
de_de: FEHLER: KONNTE PRE-COMMAND '%s' NICHT FINDEN, WURDE ER RICHTIG INSTALLIERT?
es_es: ERROR: NO SE ENCUENTRA EL COMANDO '%s', ¿SE HA INSTALADO CORRECTAMENTE?
fr_fr: ERREUR : IMPOSSIBLE DE TROUVER LA PRÉ-COMMANDE '%s', EST-ELLE CORRECTEMENT INSTALLÉE?
it_it: ERRORE: IMPOSSIBLE TROVARE IL PRE-COMANDO '%s'. È STATO INSTALLATO CORRETTAMENTE?
ja_jp: エラー：プリコマンド '%s' が見つかりません。正確にインストールされていますか？
nl_nl: FOUT: KON PRE-COMMAND '%s' NIET VINDEN, IS HET GOED GEÏNSTALLEERD?
pt_br: ERRO: FALHA AO ACHAR O PRÉ-COMANDO '%s', ELE FOI INSTALADO CORRETAMENTE?
ro_ro: EROARE: NU S-A GĂSIT PRE-COMANDA „%s”. A FOST INSTALATĂ CORESPUNZĂTOR?
ru_ru: ОШИБКА: НЕ УДАЛОСЬ НАЙТИ ПРЕДВ. КОМАНДУ '%s', ОНА ПРАВИЛЬНО УСТАНОВЛЕНА?

source: ERROR: MISSING EMULATOR FIND RULES CONFIGURATION FOR '%s'
de_de: FEHLER: FEHLENDE EMULATOR FINDEN REGELKONFIGURATION FÜR '%s'
es_es: ERROR: FALTA CONFIGURACIÓN DE REGLAS DE BÚSQUEDA DEL EMULADOR PARA '%s'
fr_fr: ERREUR : IL MANQUE LA CONFIGURATION DES RÈGLES POUR L'ÉMULATEUR '%s'
it_it: ERRORE: MANCA LA CONFIGURAZIONE DELLE REGOLE DI RICERCA DELL'EMULATORE DI '%s'
ja_jp: エラー：'%s' のエミュレータ検索ルール設定がありません
nl_nl: FOUT: ONTBREKENDE EMULATOR VINDREGELS CONFIGURATIE VOOR '%s'
pt_br: ERRO: A CONFIGURAÇÃO DE REGRAS DE BUSCA DO EMULADOR PARA '%s' ESTÁ AUSENTE
ro_ro: EROARE: LIPSĂ CONFIGURAȚIE REGULI GĂSIRE EMULATOR PENTRU „%s”
ru_ru: ОШИБКА: ОТСУТСТВУЕТ КОНФИГ ПРАВИЛ ПОИСКА ЭМУЛЯТОРА для '%s'

source: ERROR: COULDN'T FIND APP, HAS IT BEEN PROPERLY INSTALLED?
de_de: FEHLER: KONNTE DIE ANWENDUNG NICHT FINDEN, WURDE SIE RICHTIG INSTALLIERT?
es_es: ERROR: NO SE ENCUENTRA LA APLICACIÓN, ¿SE HA INSTALADO CORRECTAMENTE?
fr_fr: ERREUR : IMPOSSIBLE DE TROUVER L'APPLICATION, EST-ELLE CORRECTEMENT INSTALLÉE ?
it_it: ERRORE: IMPOSSIBILE TROVARE L'APP. È STATA CORRETTAMENTE INSTALLATA?
ja_jp: エラー：アプリが見つかりません。正確にインストールされていますか？
nl_nl: FOUT: KAN DE APP NIET VINDEN, IS DEZE GOED GEÏNSTALLEERD?
pt_br: ERRO: FALHA AO ACHAR O APLICATIVO, ELE FOI INSTALADO CORRETAMENTE?
ro_ro: EROARE: NU S-A GĂSIT APLICAȚIA. A FOST INSTALATĂ CORESPUNZĂTOR?
ru_ru: ОШИБКА: НЕ УДАЛОСЬ НАЙТИ ПРИЛОЖЕНИЕ, ОНО ПРАВИЛЬНО УСТАНОВЛЕНО?

source: ERROR: COULDN'T FIND APP '%s', HAS IT BEEN PROPERLY INSTALLED?
de_de: FEHLER: KONNTE DIE APP '%s' NICHT FINDEN, WURDE SIE RICHTIG INSTALLIERT?
es_es: ERROR: NO SE ENCUENTRA LA APLICACIÓN '%s', ¿SE HA INSTALADO CORRECTAMENTE?
fr_fr: ERREUR : IMPOSSIBLE DE TROUVER L'APPLICATION '%s', EST-ELLE CORRECTEMENT INSTALLÉE ?
it_it: ERRORE: IMPOSSIBILE TROVARE L'APP '%s'. È STATA CORRETTAMENTE INSTALLATA?
ja_jp: エラー：アプリ '%s' が見つかりません。正確にインストールされていますか？
nl_nl: FOUT: KON APP '%s' NIET VINDEN, IS DEZE CORRECT GEÏNSTALLEERD?
pt_br: ERRO: FALHA AO ACHAR O APLICATIVO '%s', ELE FOI INSTALADO CORRETAMENTE?
ro_ro: EROARE: NU S-A GĂSIT APLICAȚIA „%s”. A FOST INSTALATĂ CORESPUNZĂTOR?
ru_ru: ОШИБКА: НЕ УДАЛОСЬ НАЙТИ ПРИЛОЖЕНИЕ '%s', ОНО ПРАВИЛЬНО УСТАНОВЛЕНО?

source: ERROR: COULDN'T FIND EMULATOR, HAS IT BEEN PROPERLY INSTALLED?
de_de: FEHLER: EMULATOR KONNTE NICHT GEFUNDEN WERDEN, IST ER RICHTIG INSTALLIERT WORDEN?
es_es: ERROR: NO SE ENCUENTRA EL EMULADOR, ¿SE HA INSTALADO CORRECTAMENTE?
fr_fr: ERREUR : IMPOSSIBLE DE TROUVER L'ÉMULATEUR, EST-IL CORRECTEMENT INSTALLÉ ?
it_it: ERRORE: IMPOSSIBILE TROVARE L'EMULATORE. È STATO CORRETTAMENTE INSTALLATO?
ja_jp: エラー：エミュレータが見つかりません。正確にインストールされていますか？
nl_nl: FOUT: KAN EMULATOR NIET VINDEN, IS DEZE CORRECT GEÏNSTALLEERD?
pt_br: ERRO: FALHA AO ACHAR O EMULADOR, ELE FOI INSTALADO CORRETAMENTE?
ro_ro: EROARE: NU S-A GĂSIT EMULATORUL. A FOST INSTALAT CORESPUNZĂTOR?
ru_ru: ОШИБКА: НЕ УДАЛОСЬ НАЙТИ ЭМУЛЯТОР, ОН ПРАВИЛЬНО УСТАНОВЛЕН?

source: ERROR: COULDN'T FIND EMULATOR '%s', HAS IT BEEN PROPERLY INSTALLED?
de_de: FEHLER: KANN DEN EMULATOR '%s' NICHT FINDEN, WURDE ER RICHTIG INSTALLIERT?
es_es: ERROR: NO SE ENCUENTRA EL EMULADOR '%s', ¿SE HA INSTALADO CORRECTAMENTE?
fr_fr: ERREUR : IMPOSSIBLE DE TROUVER L'ÉMULATEUR '%s', EST-IL CORRECTEMENT INSTALLÉ ?
it_it: ERRORE: IMPOSSIBILE TROVARE L'EMULATORE '%s'. È STATO CORRETTAMENTE INSTALLATO?
ja_jp: エラー：エミュレータ '%s' が見つかりません。正確にインストールされていますか？
nl_nl: FOUT: KON EMULATOR '%s' NIET VINDEN, IS DEZE CORRECT GEÏNSTALLEERD?
pt_br: ERRO: FALHA AO ACHAR O EMULADOR '%s', ELE FOI INSTALADO CORRETAMENTE?
ro_ro: EROARE: NU S-A GĂSIT EMULATORUL „%s”. A FOST INSTALAT CORESPUNZĂTOR?
ru_ru: ОШИБКА: НЕ УДАЛОСЬ НАЙТИ ЭМУЛЯТОР '%s', ОН ПРАВИЛЬНО УСТАНОВЛЕН?

source: ERROR: COULDN'T FIND EMULATOR CORE FILE '%s'
de_de: FEHLER: FINDET KEINE EMULATOR-KERNDATEI '%s'
es_es: ERROR: NO SE HA PODIDO ENCONTRAR EL FICHERO DEL NÚCLEO DEL EMULADOR '%s'
fr_fr: ERREUR : IMPOSSIBLE DE TROUVER LE FICHIER CORE DE L'ÉMULATEUR '%s'
it_it: ERRORE: IMPOSSIBILE TROVARE IL CORE FILE '%s' DELL'EMULATORE
ja_jp: エラー：コアファイル '%s' が見つかりません
nl_nl: FOUT: KON EMULATOR CORE-BESTAND '%s' NIET VINDEN
pt_br: ERRO: FALHA AO ACHAR O ARQUIVO DO NÚCLEO DO EMULADOR '%s'
ro_ro: EROARE: NU S-A GĂSIT FIȘIERUL CU NUCLEUL EMULATORULUI „%s”
ru_ru: ОШИБКА: НЕ УДАЛОСЬ НАЙТИ ФАЙЛ ЯДРА ЭМУЛЯТОРА '%s'

source: ERROR: INVALID ENTRY IN SYSTEMS CONFIGURATION FILE
de_de: FEHLER: UNGÜLTIGER EINTRAG IN DER SYSTEMKONFIGURATIONSDATEI
es_es: ERROR: ENTRADA NO VÁLIDA EN EL ARCHIVO DE CONFIGURACIÓN DE SISTEMAS
fr_fr: ERREUR : ENTRÉE INVALIDE DANS LE FICHIER DE CONFIGURATION DU SYSTÈME
it_it: ERRORE: INSERIMENTO NON VALIDO NEL FILE DI CONFIGURAZIONE DEI SISTEMI
ja_jp: エラー：システム設定ファイルに無効な項目があります
nl_nl: FOUT: ONGELDIGE INVOER IN HET SYSTEEMCONFIGURATIEBESTAND
pt_br: ERRO: ENTRADA INVÁLIDA NO ARQUIVO DE AJUSTES DOS SISTEMAS
ro_ro: EROARE: INTRARE INVALIDĂ ÎN FIȘIERUL DE CONFIGURARE AL SISTEMELOR
ru_ru: ОШИБКА: НЕДОПУСТИМАЯ ЗАПИСЬ В ФАЙЛЕ КОНФИГУРАЦИИ СИСТЕМЫ

source: ERROR: MISSING CORE CONFIGURATION FOR '%s'
de_de: FEHLER: FEHLENDE KERNKONFIGURATION FÜR '%s'
es_es: ERROR: FALTA CONFIGURACIÓN DEL NÚCLEO PARA '%s'
fr_fr: ERREUR : IL MANQUE LA CONFIGURATION DU CORE POUR '%s'
it_it: ERRORE: MANCA LA CONFIGURAZIONE DEL CORE DI '%s'
ja_jp: エラー：'%s' のコア設定がありません
nl_nl: FOUT: ONTBREKENDE KERNCONFIGURATIE VOOR '%s'
pt_br: ERRO: AJUSTE DE NÚCLEO AUSENTE PARA '%s'
ro_ro: EROARE: LIPSĂ CONFIGURAȚIE NUCLEU PENTRU „%s”
ru_ru: ОШИБКА: ОТСУТСТВУЕТ КОНФИГУРАЦИЯ ЯДРА ДЛЯ '%s'

source: ERROR: INVALID %s VARIABLE ENTRY
de_de: FEHLER: Ungültiger %s-VARIABEL-EINTRAG
es_es: ERROR: ENTRADA DE VARIABLE %s NO VÁLIDA
fr_fr: ERREUR : ENTRÉE DE VARIABLE %s INVALIDE
it_it: ERRORE: LA VARIABILE INSERITA %s NON È VALIDA
ja_jp: エラー：%s 個の変数項目が無効です
nl_nl: FOUT: ONGELDIGE %s VARIABELE INVOER
pt_br: ERRO: ENTRADA DE VARIÁVEL %s INVÁLIDA
ro_ro: EROARE: INTRARE VARIABILĂ %s INVALIDĂ
ru_ru: ОШИБКА: НЕДОПУСТИМАЯ ЗАПИСЬ %s ПЕРЕМЕННОЙ

source: ERROR: DIRECTORY DEFINED BY %s COULD NOT BE CREATED, PERMISSION PROBLEMS?
de_de: FEHLER: DAS VON DEFINIERTE VERZEICHNIS %s KONNTE NICHT ERSTELLT WERDEN, BERECHTIGUNGSPROBLEME?
es_es: ERROR: NO SE HA PODIDO CREAR EL DIRECTORIO DEFINIDO POR %s, ¿PROBLEMAS DE PERMISOS?
fr_fr: ERREUR : LE DOSSIER DÉFINI PAR %s N'A PAS PU ÊTRE CRÉÉ, PROBLÈMES D'AUTORISATION?
it_it: ERRORE: LA DIRECTORY DEFINITA DA %s NON PUÒ ESSERE CREATA. PROBLEMI DI PERMESSI?
ja_jp: エラー：%s で定義されたディレクトリを作成できませんでした。権限の問題である可能性があります。
nl_nl: FOUT: MAP GEDEFINIEERD DOOR %s KON NIET WORDEN AANGEMAAKT, PROBLEMEN MET DE TOESTEMMING?
pt_br: ERRO: A PASTA DEFINIDA POR %s NÃO PÔDE SER CRIADA, PROBLEMAS NA PERMISSÃO?
ro_ro: EROARE: DOSARUL DEFINIT DE %s NU A PUTUT FI CREAT. PROBLEMĂ DE PERMISIUNE?
ru_ru: ОШИБКА: КАТАЛОГ, ОПРЕДЕЛЕННЫЙ %s, НЕ МОЖЕТ БЫТЬ СОЗДАН, ПРОБЛЕМЫ С ПРАВАМИ?

source: ERROR: APP OR ALIAS FILE DOESN'T EXIST OR IS UNREADABLE
de_de: FEHLER: DIE APP- ODER ALIAS-DATEI EXISTIERT NICHT ODER IST UNLESBAR
es_es: ERROR: EL ARCHIVO APP O ALIAS NO EXISTE O ES ILEGIBLE
fr_fr: ERREUR : L'APPLICATION OU L'ALIAS N'EXISTE PAS OU EST ILLISIBLE
it_it: ERRORE: L'APP O IL FILE ALIAS NON ESISTONO O NON SONO LEGGIBILI
ja_jp: エラー：アプリまたは別名ファイルが存在しないか、あるいは読み込めません
nl_nl: FOUT: APP OF ALIAS-BESTAND BESTAAT NIET OF IS ONLEESBAAR
pt_br: ERRO: O ARQUIVO DE APLICATIVO OU PSEUDÔNIMO NÃO EXISTE OU É ILEGÍVEL
ro_ro: EROARE: APLICAȚIA SAU FIȘIERUL ALIAS NU EXISTĂ SAU NU SE POATE CITI
ru_ru: ОШИБКА: ФАЙЛ ПРИЛОЖЕНИЯ ИЛИ ПСЕВДОНИМА НЕ СУЩЕСТВУЕТ ИЛИ НЕЧИТАЕМ

source: ERROR: DESKTOP FILE IS INVALID OR UNREADABLE
de_de: FEHLER: DESKTOP-DATEI IST UNGÜLTIG ODER NICHT LESBAR
es_es: ERROR: EL ARCHIVO DE ESCRITORIO NO ES VÁLIDO O ES ILEGIBLE
fr_fr: ERREUR : LE FICHIER DESKTOP EST INVALIDE OU ILLISIBLE
it_it: ERRORE: IL FILE DEL DESKTOP NON È VALIDO O È ILLEGIBILE
ja_jp: エラー：デスクトップファイルが無効化されたか、あるいは読み込めません
nl_nl: FOUT: DESKTOPBESTAND IS ONGELDIG OF ONLEESBAAR
pt_br: ERRO: O ARQUIVO DA ÁREA DE TRABALHO É INVÁLIDO OU ILEGÍVEL
ro_ro: EROARE: FIȘIER DESKTOP INVALID SAU NU SE POATE CITI
ru_ru: ОШИБКА: ФАЙЛ РАБОЧЕГО СТОЛА НЕДЕЙСТВИТЕЛЕН ИЛИ НЕЧИТАЕМ

source: ERROR: DESKTOP FILE DOESN'T EXIST OR IS UNREADABLE
de_de: FEHLER: DESKTOP-DATEI EXISTIERT NICHT ODER IST UNLESBAR
es_es: ERROR: EL ARCHIVO DESKTOP NO EXISTE O ES ILEGIBLE
fr_fr: ERREUR : LE FICHIER DESKTOP N'EXISTE PAS OU EST ILLISIBLE
it_it: ERRORE: IL FILE DEL DESKTOP NON ESISTE O È ILLEGIBILE
ja_jp: エラー：デスクトップファイルが存在しないか、あるいは読み込めません
nl_nl: FOUT: HET DESKTOPBESTAND BESTAAT NIET OF IS ONLEESBAAR
pt_br: ERRO: O ARQUIVO DA ÁREA DE TRABALHO NÃO EXISTE OU É ILEGÍVEL
ro_ro: EROARE: FIȘIER DESKTOP NU EXISTĂ SAU NU SE POATE CITI
ru_ru: ОШИБКА: ФАЙЛ РАБОЧЕГО СТОЛА НЕ СУЩЕСТВУЕТ ИЛИ НЕЧИТАЕМ

source: ERROR LAUNCHING GAME '%s' (ERROR CODE %i)
de_de: FEHLER beim Starten des Spiels '%s' (FEHLERCODE %i)
es_es: ERROR AL INICIAR EL JUEGO '%s' (CÓDIGO DE ERROR %i)
fr_fr: ERREUR AU LANCEMENT DU JEU '%s' (CODE D'ERREUR %i)
it_it: ERRORE NEL LANCIO DEL GIOCO '%s' (CODICE DI ERRORE %i)
ja_jp: ゲーム '%s' の起動にエラー発生（エラーコード %i）
nl_nl: FOUT BIJ HET STARTEN VAN HET SPEL '%s' (FOUTCODE %i)
pt_br: ERRO AO ABRIR O JOGO '%s' (CÓDIGO DE ERRO %i)
ro_ro: EROARE LA LANSAREA JOCULUI „%s” (COD EROARE %i)
ru_ru: ОШИБКА ЗАПУСКА ИГРЫ '%s' (КОД ОШИБКИ %i)

source: CAN'T ADD CUSTOM COLLECTIONS TO CUSTOM COLLECTIONS
de_de: BENUTZERDEFINIERTE SAMMLUNGEN KÖNNEN NICHT ZU BENUTZERDEFINIERTEN SAMMLUNGEN HINZUGEFÜGT WERDEN
es_es: NO SE PUEDEN AÑADIR COLECCIONES PERSONALIZADAS A COLECCIONES PERSONALIZADAS
fr_fr: IMPOSSIBLE D'AJOUTER DES COLLECTIONS PERSO AUX COLLECTIONS PERSO
it_it: IMPOSSIBILE AGGIUNGERE COLLEZIONI PERSONALIZZATE A COLLEZIONI PERSONALIZZATE
ja_jp: カスタムコレクションに追加できません
nl_nl: KAN GEEN AANGEPASTE COLLECTIES TOEVOEGEN AAN AANGEPASTE COLLECTIES
pt_br: NÃO DÁ PARA ADICIONAR COLEÇÕES ADAPTADAS NAS COLEÇÕES ADAPTADAS
ro_ro: NU SE POATE ADĂUGA O COLECȚIE PERSONALIZATĂ LA O COLECȚIE PERSONALIZATĂ
ru_ru: НЕВОЗМОЖНО ДОБАВИТЬ ПОЛЬЗОВАТЕЛЬСКУЮ КОЛЛЕКЦИЮ В ПОЛЬЗ. КОЛЛЕКЦИЮ

source: CAN'T ADD PLACEHOLDERS TO CUSTOM COLLECTIONS
de_de: PLATZHALTER KÖNNEN NICHT ZU BENUTZERDEFINIERTEN SAMMLUNGEN HINZUGEFÜGT WERDEN
es_es: NO SE PUEDEN AÑADIR MARCADORES DE POSICIÓN A LAS COLECCIONES PERSONALIZADAS
fr_fr: IMPOSSIBLE D'AJOUTER DES ESPACES RESERVÉS AUX COLLECTIONS PERSO
it_it: IMPOSSIBILE AGGIUNGERE DEI SEGNAPOSTO ALLE COLLEZIONI PERSONALIZZATE
ja_jp: カスタムコレクションにプレースホルダを追加できません
nl_nl: KAN GEEN PLAATSHOUDERS TOEVOEGEN AAN AANGEPASTE COLLECTIES
pt_br: NÃO DÁ PARA ADICIONAR MARCADORES DE POSIÇÃO NAS COLEÇÕES ADAPTADAS
ro_ro: NU SE POT ADĂUGA SPAȚIATORI ÎN COLECȚIILE PERSONALIZATE
ru_ru: НЕВОЗМОЖНО ДОБАВИТЬ ЗАПОЛНИТЕЛИ В ПОЛЬЗОВАТЕЛЬСКИЕ КОЛЛЕКЦИИ

source: CAN'T ADD FOLDERS TO CUSTOM COLLECTIONS
de_de: ORDNER KÖNNEN NICHT ZU BENUTZERDEFINIERTEN SAMMLUNGEN HINZUGEFÜGT WERDEN
es_es: NO SE PUEDEN AÑADIR CARPETAS A LAS COLECCIONES PERSONALIZADAS
fr_fr: IMPOSSIBLE D'AJOUTER DES DOSSIERS AUX COLLECTIONS PERSO
it_it: IMPOSSIBILE AGGIUNGERE LE CARTELLE ALLE COLLEZIONI PERSONALIZZATE
ja_jp: カスタムコレクションにフォルダを追加できません
nl_nl: KAN GEEN MAPPEN TOEVOEGEN AAN AANGEPASTE COLLECTIES
pt_br: NÃO DÁ PARA ADICIONAR PASTAS NAS COLEÇÕES ADAPTADAS
ro_ro: NU SE POT ADĂUGA DOSARE ÎN COLECȚIILE PERSONALIZATE
ru_ru: НЕВОЗМОЖНО ДОБАВИТЬ ПАПКИ В ПОЛЬЗОВАТЕЛЬСКИЕ КОЛЛЕКЦИИ

source: MARKED FOLDER '%s' AS FAVORITE
de_de: MARKIERE ORDNER '%s' ALS FAVORIT
es_es: MARCADA LA CARPETA '%s' COMO FAVORITA
fr_fr: DOSSIER '%s' MARQUÉ COMME FAVORI
it_it: LA CARTELLA '%s' È STATA MARCATA COME PREFERITA
ja_jp: フォルダ '%s' がお気に入りにマークされました
nl_nl: GEMARKEERDE MAP '%s' ALS FAVORIET
pt_br: A PASTA '%s' FOI MARCADA COMO FAVORITA
ro_ro: DOSARUL „%s” A FOST MARCAT CA FAVORIT
ru_ru: ПОМЕТИЛ ПАПКУ '%s' КАК ИЗБРАННУЮ

source: REMOVED FAVORITE MARKING FOR FOLDER '%s'
de_de: FAVORITENMARKIERUNG FÜR ORDNER '%s' ENTFERNT
es_es: ELIMINADA LA MARCA DE FAVORITO DE LA CARPETA '%s'
fr_fr: MARQUAGE FAVORI SUPPRIMÉ POUR LE DOSSIER '%s'
it_it: LA CARTELLA '%s' NON È PIÙ MARCATA COME FAVORITA
ja_jp: フォルダ '%s' のお気に入りマークを削除しました
nl_nl: FAVORIETE MARKERING VOOR MAP '%s' VERWIJDERD
pt_br: A MARCAÇÃO DE FAVORITO DA PASTA '%s' FOI RETIRADA
ro_ro: S-A ȘTERS MARCAJUL DE FAVORIT PENTRU DOSARUL „%s”
ru_ru: УДАЛЕНА ПОМЕТКА "ИЗБРАННОЕ" ДЛЯ ПАПКИ '%s'

source: CAN'T ADD ENTRIES THAT ARE NOT COUNTED AS GAMES TO CUSTOM COLLECTIONS
de_de: EINTRÄGE, DIE NICHT ALS SPIELE GEZÄHLT WERDEN, KÖNNEN NICHT ZU BENUTZERDEFINIERTEN SAMMLUNGEN HINZUGEFÜGT WERDEN
es_es: NO SE PUEDEN AÑADIR ENTRADAS QUE NO SE CUENTAN COMO JUEGOS A LAS COLECCIONES PERSONALIZADAS
fr_fr: IMPOSSIBLE D'AJOUTER DES ENTRÉES QUI NE SONT PAS COMPTÉES COMME DES JEUX AUX COLLECTIONS PERSO
it_it: NON POSSONO ESSERE INSERITI RECORD, CHE NON SONO INTESI COME GIOCHI, ALLE COLLEZIONI PERSONALIZZATE
ja_jp: 該当項目はゲームではないので、カスタムコレクションに追加できません
nl_nl: KUNNEN GEEN INZENDINGEN TOEVOEGEN DIE NIET ALS SPELLEN WORDEN GETELD AAN AANGEPASTE COLLECTIES
pt_br: NÃO DÁ PARA ADICIONAR ENTRADAS QUE NÃO SÃO CONTADAS COMO JOGOS NAS COLEÇÕES ADAPTADAS
ro_ro: NU SE POT ADĂUGA INTRĂRI CARE NU SUNT NUMĂRATE CA JOCURI ÎN COLECȚIILE PERSONALIZATE
ru_ru: НЕЛЬЗЯ ДОБАВЛЯТЬ ЗАПИСИ, КОТОРЫЕ НЕ СЧИТАЮТСЯ ИГРАМИ, В ПОЛЬЗОВАТЕЛЬСКИЕ КОЛЛЕКЦИИ

source: random
de_de: Zufällig
es_es: aleatorio
fr_fr: aléatoire
it_it: casuale
ja_jp: ランダム
nl_nl: willekeurig
pt_br: aleatório
ro_ro: aleator
ru_ru: случайно
sv_se: slumpmässig

source: screensaver
de_de: Bildschirmschoner
es_es: salvapantallas
fr_fr: écran de veille
ja_jp: スクリーンセーバー
nl_nl: schermbeveiliging
pt_br: protetor de tela
ro_ro: economizor ecran
ru_ru: заставка

# theme
source: %i game
de_de: %i Spiel
fr_fr: %i jeu
it_it: %i game gioco
pt_br: %i jogo
ro_ro: %i joc
ru_ru: %i игра

# theme
source: (%i favorite)
de_de: (%i Favorit)
fr_fr: (%i favori)
it_it: (%i preferito)
pt_br: (%i favorito)
ro_ro: (%i favorit)
ru_ru: (%i избранная)

# theme
source: %i favorite
de_de: %i Favorit
fr_fr: %i favori
it_it: %i preferito
pt_br: %i favorito
ro_ro: %i favorit
ru_ru: %i избранная

# theme
source: unknown
de_de: unbekannt
fr_fr: inconnu
it_it: sconosciuto
nl_nl: onbekend
pt_br: desconhecido
ro_ro: necunoscut
ru_ru: неизвестно

source: system
es_es: sistema
fr_fr: système
it_it: sistema
ja_jp: システム
nl_nl: systeem
pt_br: sistema
ro_ro: sistem
ru_ru: система

source: view media
de_de: Medien ansehen
es_es: ver media
fr_fr: voir les médias
it_it: guarda media
ja_jp: メディアを見る
nl_nl: media bekijken
pt_br: ver mídias
ro_ro: media
ru_ru: медиа
sv_se: visa media

source: options
de_de: Optionen
es_es: opciones
it_it: opzioni
ja_jp: オプション
nl_nl: opties
pt_br: opções
ro_ro: opțiuni
ru_ru: опции
sv_se: alternativ

source: jump to game
de_de: Springe zum Spiel
es_es: ir al juego
fr_fr: aller au jeu
it_it: vai al gioco
ja_jp: ゲームに移動する
nl_nl: spring naar spel
pt_br: ir até o jogo
ro_ro: sări la joc
ru_ru: к игре
sv_se: hoppa till spel

# theme
source: yes
de_de: Ja
fr_fr: oui
it_it: sì
nl_nl: Ja
pt_br: sim
ro_ro: da
ru_ru: да

# theme
source: no
de_de: Nein
fr_fr: non
nl_nl: Nee
pt_br: não
ro_ro: nu
ru_ru: нет

source: IT SEEMS AS IF AN UNSAFE UPGRADE HAS BEEN MADE, POSSIBLY BY UNPACKING THE NEW RELEASE ON TOP OF THE OLD ONE? THIS MAY CAUSE VARIOUS PROBLEMS, SOME OF WHICH MAY NOT BE APPARENT IMMEDIATELY. MAKE SURE TO ALWAYS FOLLOW THE UPGRADE INSTRUCTIONS IN THE README.TXT FILE THAT CAN BE FOUND IN THE ES-DE DIRECTORY.
de_de: ES SCHEINT, ALS OB EIN UNSICHERES UPGRADE DURCHGEFÜHRT WURDE, MÖGLICHERWEISE DURCH ENTPACKEN DER NEUEN VERSION ÜBER DIE ALTE? DIES KANN VERSCHIEDENE PROBLEME VERURSACHEN, VON DENEN EINIGE NICHT SOFORT ERSICHTLICH SIND. STELLEN SIE SICHER, DASS SIE IMMER DIE UPGRADE-ANWEISUNGEN IN DER DATEI README.TXT BEFOLGEN, DIE SICH IM ES-DE-VERZEICHNIS BEFINDET.
es_es: PARECE QUE SE HA REALIZADO UNA ACTUALIZACIÓN INSEGURA, POSIBLEMENTE AL DESEMPAQUETAR LA NUEVA VERSIÓN SOBRE LA ANTIGUA ESTO PUEDE CAUSAR VARIOS PROBLEMAS, ALGUNOS DE LOS CUALES PUEDEN NO SER EVIDENTES INMEDIATAMENTE. ASEGÚRESE DE SEGUIR SIEMPRE LAS INSTRUCCIONES DE ACTUALIZACIÓN DEL ARCHIVO README.TXT QUE SE ENCUENTRA EN EL DIRECTORIO ES-DE.
fr_fr: IL SEMBLE QU'UNE MISE À NIVEAU DANGEREUSE A ÉTÉ FAITE, PEUT-ÊTRE EN DECOMPACTANT LA NOUVELLE VERSION PAR-DESSUS L'ANCIENNE? CELA PEUT PROVOQUER DIVERS PROBLÈMES, DONT CERTAINS PEUVENT NE PAS ÊTRE VISIBLES IMMÉDIATEMENT. ASSUREZ-VOUS DE TOUJOURS SUIVRE LES INSTRUCTIONS DE MISE À NIVEAU DANS LE FICHIER README.TXT QUI SE TROUVE DANS LE DOSSIER ES-DE.
it_it: SEMBRA CHE UN AGGIORNAMENTO NON SICURO SIA STATO EFFETTUATO. POSSIBILMENTE TRAMITE LO SPACCHETTAMENTO DI UNA NUOVA VERSIONE SOPRA A QUELLA VECCHIA? QUESTO POTREBBE CAUSARE SVARIATI PROBLEMI, ALCUNI DEI QUALI POTREBBERO APPARENTEMENTE NON VERIFICARSI SUBITO. ASSICURATI DI SEGUIRE SEMPRE LE ISTRUZIONI SU COME EFFETTUARE GLI AGGIORNAMENTI, CONTENUTE NEL FILE README.TXT, CHE PUÒ ESSERE TROVATO NELLA DIRECTORY ES-DE.
ja_jp: 不安全なアップグレードが行われたようです。新しいリリースを古いものの上に展開したことが原因かと思われます。これはさまざまな問題を引き起こす可能性があり、一部はすぐには明らかにならないかもしれません。常に ES-DE ディレクトリにある README.TXT ファイル内のアップグレード手順に従うことを意識してください。
nl_nl: HET LIJKT EROP DAT ER EEN ONVEILIGE UPGRADE IS GEMAAKT, MOGELIJK DOOR HET UITPAKKEN VAN DE NIEUWE RELEASE BOVENOP DE OUDE? DIT KAN VERSCHILLENDE PROBLEMEN VEROORZAKEN, WAARVAN SOMMIGE NIET DIRECT DUIDELIJK ZIJN. VOLG ALTIJD DE UPGRADE-INSTRUCTIES IN HET README.TXT-BESTAND DAT TE VINDEN IS IN DE ES-DE DIRECTORY.
pt_br: PARECE QUE UMA ATUALIZAÇÃO INSEGURA FOI REALIZADA, POSSIVELMENTE DESCOMPACTANDO A NOVA VERSÃO SOBRE A ANTIGA? ISSO PODE CAUSAR VÁRIOS PROBLEMAS, ALGUNS DOS QUAIS PODEM NÃO SER APARENTES DE IMEDIATO. CERTIFIQUE-SE DE SEMPRE SEGUIR AS INSTRUÇÕES DE ATUALIZAÇÃO NO ARQUIVO README.TXT QUE PODE SER ENCONTRADO NA PASTA RAÍZ DO ES-DE.
ro_ro: SE PARE CĂ A FOST FĂCUTĂ O ACTUALIZARE NESIGURĂ, POSIBIL PRIN DESPACHETAREA UNEI NOI VERSIUNI PESTE CEA VECHE? ACEST LUCRU POATE CAUZA DIVERSE PROBLEME, UNELE DIN ELE NEMANIFESTÂNDU-SE IMEDIAT. ASIGURĂ-TE CĂ URMEZI MEREU INSTRUCȚIUNILE DE ACTUALIZARE DIN FIȘIERUL README.TXT CARE SE GĂSEȘTE ÎN DOSARUL ES-DE.
ru_ru: ПОХОЖЕ, ЧТО БЫЛО ПРОИЗВЕДЕНО НЕБЕЗОПАСНОЕ ОБНОВЛЕНИЕ, ВОЗМОЖНО, ПУТЕМ РАСПАКОВКИ НОВОГО РЕЛИЗА ПОВЕРХ СТАРОГО? ЭТО МОЖЕТ ПРИВЕСТИ К РАЗЛИЧНЫМ ПРОБЛЕМАМ, НЕКОТОРЫЕ ИЗ КОТОРЫХ МОГУТ НЕ ПРОЯВИТЬСЯ СРАЗУ. ОБЯЗАТЕЛЬНО СЛЕДУЙТЕ ИНСТРУКЦИЯМ ПО ОБНОВЛЕНИЮ В ФАЙЛЕ README.TXT, КОТОРЫЙ НАХОДИТСЯ В КАТАЛОГЕ ES-DE.
