Repository: RetroDECK/ES-DE
Catalog: locale/po/*.po
Languages: de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, pt_br, ro_ro, ru_ru, sv_se

source: SHOW QUIT MENU (REBOOT AND POWER OFF ENTRIES)
de_de: BEENDENMENÜ ANZEIGEN (NEUSTART- UND AUSSCHALTFUNKTIONEN)
es_es: MOSTRAR MENU SALIR (OPCIONES DE REINICIO Y APAGADO)
fr_fr: AFFICHER LE MENU QUITTER (AVEC LES OPTIONS REDÉMARRER ET ÉTEINDRE)
it_it: MOSTRA MENÙ USCITA (OPZIONI RIAVVIO E SPEGNIMENTO)
ja_jp: 終了メニューを表示（再起動/電源オフ）
nl_nl: MENU AFSLUITEN TONEN (HERSTARTEN EN UITSCHAKELEN)
pt_br: EXIBIR MENU DE SAÍDA (OPÇÕES DE REINICIAR/DESLIGAR)
ro_ro: AFIȘEAZĂ MENIU IEȘIRE (REPORNIRE ȘI ÎNCHIDERE)
ru_ru: МЕНЮ ВЫХОДА (ПУНКТЫ ПЕРЕЗАГРУЗКИ И ВЫКЛ.)
sv_se: VISA AVSLUTA-MENYN (OMSTART OCH STÄNG AV POSTER)

source: ORPHANED DATA CLEANUP
de_de: VERWAISTE DATEN AUFRÄUMEN
es_es: LIMPIAR DATOS HUERFANOS
fr_fr: NETTOYAGE DES DONNÉES ORPHELINES
it_it: PULIZIA DATI ORFANI
ja_jp: 孤児データのクリーンアップ
nl_nl: OPRUIMING VAN VERWEESDE DATA
pt_br: LIMPEZA DE DADOS ÓRFÃOS
ro_ro: CURĂȚARE DATE INVALIDE
ru_ru: ОЧИСТКА НЕАКТУАЛЬНЫХ ДАННЫХ
sv_se: UPPRENSNING AV FÖRÄLDRALÖS DATA

source: CREATE/UPDATE SYSTEM DIRECTORIES
de_de: SYSTEMVERZEICHNISSE ERSTELLEN/AKTUALISIEREN
es_es: CREAR/ACTUALIZAR DIRECTORIOS DE SISTEMA
fr_fr: CRÉER/METTRE A JOUR LES DOSSIERS SYSTÈMES
it_it: CREA/AGGIORNA DIRECTORY DEI SISTEMI
ja_jp: システムディレクトリを作成/更新
nl_nl: SYSTEEMMAPPEN MAKEN/BIJWERKEN
pt_br: CRIAR/ATUALIZAR PASTAS DE SISTEMAS
ro_ro: CREEAZĂ/ACTUALIZEAZĂ DOSARELE DE SISTEM
ru_ru: СОЗДАТЬ/ОБНОВИТЬ КАТАЛОГИ СИСТЕМ
sv_se: SKAPA/UPPDATERA SYSTEMKATALOGERNA

source: THIS WILL CREATE ALL GAME SYSTEM DIRECTORIES INSIDE YOUR ROM FOLDER AND IT WILL ALSO UPDATE ALL SYSTEMINFO.TXT FILES. THIS IS A SAFE OPERATION THAT WILL NOT DELETE OR MODIFY YOUR GAME FILES. TO DECREASE APPLICATION STARTUP TIMES IT'S RECOMMENDED TO DELETE THE SYSTEM DIRECTORIES YOU DON'T NEED AFTER RUNNING THIS UTILITY
de_de: DIES ERSTELLT ALLE SPIELSYSTEMVERZEICHNISSE IN IHREM ROM-ORDNER UND AKTUALISIERT ALLE SYSTEMINFO.TXT-DATEIEN. DIES IST EIN SICHERER VORGANG, DER IHRE SPIELDATEIEN NICHT LÖSCHT ODER ÄNDERT. UM DIE STARTZEIT DER ANWENDUNG ZU VERKÜRZEN, WIRD EMPFOHLEN, DIE SYSTEMVERZEICHNISSE, DIE SIE NICHT BENÖTIGEN, NACH DER AUSFÜHRUNG DIESES PROGRAMMS ZU LÖSCHEN
es_es: ESTO CREARÁ TODOS LOS DIRECTORIOS DEL SISTEMA DE JUEGO DENTRO DE SU CARPETA DE ROMS Y TAMBIÉN ACTUALIZARÁ TODOS LOS ARCHIVOS SYSTEMINFO.TXT. ESTA ES UNA OPERACIÓN SEGURA QUE NO BORRARÁ NI MODIFICARÁ TUS ARCHIVOS DE JUEGO. PARA REDUCIR EL TIEMPO DE INICIO DE LA APLICACIÓN, SE RECOMIENDA ELIMINAR LOS DIRECTORIOS DEL SISTEMA QUE NO NECESITES DESPUÉS DE EJECUTAR ESTA UTILIDAD
fr_fr: CELA CRÉE TOUS LES DOSSIERS DES SYSTÈMES DE JEUX À L'INTÉRIEUR DE VOTRE DOSSIER ROM ET MET ÉGALEMENT À JOUR TOUS LES FICHIERS SYSTEMINFO.TXT. IL S'AGIT D'UNE OPÉRATION SÉCURISÉE QUI NE SUPPRIME NI N'EFFACE VOS FICHIERS DE JEUX. POUR DIMINUER LES TEMPS DE DÉMARRAGE DES APPLICATIONS, IL EST RECOMMANDÉ DE SUPPRIMER LES DOSSIERS SYSTÈME DONT VOUS N'AVEZ PAS BESOIN APRÈS AVOIR EXÉCUTÉ CET UTILITAIRE
it_it: QUESTO GENERERÀ TUTTE LE DIRECTORY DEI SISTEMI ALL'INTERNO DELLA TUA CARTELLA DELLE ROM E AGGIORNERÀ ANCHE TUTTI I FILE SYSTEMINFO.TXT. QUESTA È UN'OPERAZIONE SICURA CHE NON ELMINIERÀ O MODIFICHERÀ I TUOI FILE DEI GIOCHI. PER DIMINUIRE I TEMPI DI CARICAMENTO DELL'APPLICAZIONE È CONSIGLIATO DI ELIMINARE LE DIRECTORY DEI SISTEMI DI CUI NON SI HA BISOGNO, DOPO AVER ESEGUITO QUESTO STRUMENTO
ja_jp: この操作は、ROMフォルダ内に全てのゲームシステムディレクトリを作成し、及びsysteminfo.txtファイルを更新します。これは安全な操作で、ゲームファイルを削除したり、変更したりはしません。アプリの起動時間を短縮するために、このユーティリティを実行した後に、必要のないシステムディレクトリを削除することをお勧めします
nl_nl: DIT MAAKT ALLE GAME SYSTEM DIRECTORIES IN UW ROM-MAP EN HET ZAL OOK ALLE SYSTEMINFO.TXT-BESTANDEN BIJWERKEN. DIT IS EEN VEILIGE HANDELING DIE UW GAME-BESTANDEN NIET VERWIJDERT OF WIJZIGT. OM DE OPSTARTTIJDEN VAN DE TOEPASSING TE VERKLEINEN, WORDT HET AANGERADEN OM DE SYSTEEM DIRECTORIES TE VERWIJDEREN DIE U NIET NODIG HEBT NA HET UITVOEREN VAN DIT HULPPROGRAMMA
pt_br: ISTO VAI CRIAR TODOS AS PASTAS DO SISTEMA DE JOGO DENTRO DA PASTA DE ROMS E TAMBÉM VAI ATUALIZAR TODOS OS ARQUIVOS SYSTEMINFO.TXT. ESTA OPERAÇÃO É SEGURA E NÃO VAI APAGAR E NEM ALTERAR NENHUM ARQUIVO DE SEUS JOGOS. PARA AGILIZAR A INICIALIZAÇÃO DO APLICATIVO, É RECOMENDÁVEL APAGAR AS PASTAS DO SISTEMA SUPÉRFLUAS APÓS RODAR ESTE UTILITÁRIO
ro_ro: ACEST LUCRU VA CREA TOATE DOSARELE SISTEMELOR ÎN INTERIORUL DOSARULUI DE ROM-URI ȘI VA ACTUALIZA TOATE FIȘIERELE SYSTEMINFO.TXT DIN ACESTEA. ACEASTĂ OPERAȚIE ESTE SIGURĂ DEOARECE NU ȘTERGE SAU MODIFICĂ NICIUN FIȘIER DE JOC. PENTRU A SCĂDEA TIMPUL DE INIȚIALIZARE ESTE RECOMANDAT SĂ ȘTERGI TOATE DOSARELE DE SISTEM CARE NU ÎȚI SUNT NECESARE DUPĂ RULAREA ACESTEI OPȚIUNI
ru_ru: ЭТО СОЗДАСТ КАТАЛОГИ ВСЕХ ИГРОВЫХ СИСТЕМ В ВАШЕЙ ПАПКЕ РОМОВ, А ТАКЖЕ ОБНОВИТ ВСЕ ФАЙЛЫ SYSTEMINFO.TXT. ЭТО БЕЗОПАСНАЯ ОПЕРАЦИЯ, КОТОРАЯ НЕ ПРИВЕДЁТ К УДАЛЕНИЮ ИЛИ ИЗМЕНЕНИЮ ВАШИХ ИГРОВЫХ ФАЙЛОВ. ДЛЯ УМЕНЬШЕНИЯ ВРЕМЕНИ ЗАПУСКА ПРИЛОЖЕНИЙ РЕКОМЕНДУЕТСЯ УДАЛИТЬ НЕНУЖНЫЕ КАТАЛОГИ СИСТЕМ ПОСЛЕ ЗАПУСКА ЭТОЙ УТИЛИТЫ
sv_se: DET HÄR SKAPAR ALLA SYSTEMKATALOGERNA I DIN ROM MAPP OCH DET UPPDATERAR ÄVEN SYSTEMINFO.TXT FILERNA. DETTA ÄR EN SÄKER OPERATION SOM INTE KOMMER RADERA ELLER MODIFIERA DINA SPELFILER. FÖR ATT MINSKA UPPSTARTSTIDEN FÖR APPLIKATIONEN SÅ ÄR DET REKOMMENDERAT ATT RADERA DE SYSTEMKATALOGER DU INTE BEHÖVER EFTER ATT DU KÖRT DETTA VERKTYG

source: THE SYSTEM DIRECTORIES WERE SUCCESSFULLY CREATED
de_de: DIE SYSTEMVERZEICHNISSE WURDEN ERFOLGREICH ERSTELLT
es_es: LOS DIRECTORIOS DE SISTEMA SE HAN CREADO SATISFACTORIAMENTE
fr_fr: LES DOSSIERS SYSTÈMES ONT ÉTÉ CRÉE AVEC SUCCÈS
it_it: LE DIRECTORY DEI SISTEMI SONO STATE CREATE CON SUCCESSO
ja_jp: システムディレクトリが正常に作成されました
nl_nl: DE SYSTEEMDIRECTORY'S ZIJN MET SUCCES GEMAAKT
pt_br: AS PASTAS DO SISTEMA FORAM CRIADAS COM ÊXITO
ro_ro: DOSARELE SISTEMELOR AU FOST CREATE CU SUCCES
ru_ru: КАТАЛОГИ СИСТЕМ БЫЛИ УСПЕШНО СОЗДАНЫ
sv_se: SYSTEMKATALOGERNA SKAPADES UTAN PROBLEM

source: ERROR CREATING SYSTEM DIRECTORIES, PERMISSION PROBLEMS OR DISK FULL? SEE THE LOG FILE FOR MORE DETAILS
de_de: FEHLER BEIM ERSTELLEN DER SYSTEMVERZEICHNISSE, BERECHTIGUNGSPROBLEME ODER SPEICHER VOLL? SIEHE PROTOKOLLDATEI FÜR WEITERE DETAILS
es_es: ¿ERROR AL CREAR DIRECTORIOS DEL SISTEMA, PROBLEMAS DE PERMISOS O DISCO LLENO? CONSULTE EL ARCHIVO DE REGISTRO PARA OBTENER MÁS DETALLES
fr_fr: ERREUR LORS DE LA CRÉATION DES DOSSIERS SYSTÈMES, PROBLÈMES DE PERMISSION, OU DISQUE DUR PLEIN? VOIR LE FICHIER LOG POUR PLUS DE DÉTAILS
it_it: ERRORE NELLA CREAZIONE DELLE DIRECTORY DEI SISTEMI. PROBLEMI DI PERMESSI O DISCO PIENO? CONTROLLA IL FILE DI LOG PER MAGGIORI DETTAGLI
ja_jp: システムディレクトリの作成にエラー発生。権限の問題か、あるいはディスク容量がいっぱいになっている可能性があります。詳細についてはログファイルを参照してください
nl_nl: FOUT BIJ HET AANMAKEN VAN SYSTEEMDIRECTORY'S, TOESTEMMINGSPROBLEMEN OF SCHIJF VOL? ZIE HET LOGBESTAND VOOR MEER DETAILS
pt_br: ERRO AO CRIAR AS PASTAS DO SISTEMA, PROBLEMAS NA PERMISSÃO OU O DISCO ESTÁ CHEIO? CONSULTE O ARQUIVO DE REGISTRO PARA OBTER MAIS DETALHES
ro_ro: EROARE LA CREAREA DOSARELOR DE SISTEM. PROBLEME CU PERMISIUNEA SAU DISC PLIN? VEZI FIȘIERUL JURNAL PENTRU MAI MULTE DETALII
ru_ru: ОШИБКА СОЗДАНИЯ КАТАЛОГОВ СИСТЕМ, ПРОБЛЕМЫ С ПРАВАМИ ИЛИ ДИСК ПЕРЕПОЛНЕН? СМОТРИТЕ ЛОГ ДЛЯ ПОЛУЧЕНИЯ БОЛЕЕ ПОДРОБНОЙ ИНФОРМАЦИИ
sv_se: KUNDE INTE SKAPA SYSTEMKATALOGERNA, PROBLEM MED ÅTKOMST ELLER ÄR DISKEN FULL? SE LOGGFILEN FÖR MER INFORMATION

source: RESCAN ROM DIRECTORY
de_de: ROM-VERZEICHNISSE ERNEUT SCANNEN
es_es: RE-ESCANEAR CARPETA DE ROMS
fr_fr: RESCANNER LE DOSSIER ROM
it_it: RISCANSIONA LA DIRECTORY DELLE ROM
ja_jp: ROMディレクトリを再スキャン
nl_nl: ROM-DIRECTORY OPNIEUW SCANNEN
pt_br: VERIFICAR NOVAMENTE A PASTA DE ROMS
ro_ro: RESCANEAZĂ DOSARUL CU ROM-URI
ru_ru: ПЕРЕСКАНИРОВАТЬ КАТАЛОГ РОМОВ
sv_se: SKANNA OM ROM KATALOGEN

source: THIS WILL RESCAN YOUR ROM DIRECTORY FOR CHANGES SUCH AS ADDED OR REMOVED GAMES AND SYSTEMS
de_de: DIES WIRD IHR ROM-VERZEICHNIS NACH ÄNDERUNGEN WIE HINZUGEFÜGTEN ODER ENTFERNTEN SPIELEN UND SYSTEMEN ERNEUT SCANNEN
es_es: ESTO VOLVERÁ A ESCANEAR TU DIRECTORIO DE ROMS EN BUSCA DE CAMBIOS COMO JUEGOS Y SISTEMAS AÑADIDOS O ELIMINADOS
fr_fr: CELA EFFECTUERA UNE NOUVELLE ANALYSE DE VOTRE DOSSIER ROM POUR IDENTIFIER LES CHANGEMENTS TELS QUE LES AJOUTS OU SUPPRESSION DE JEUX ET SYSTÈMES
it_it: QUESTO EFFETTUERA UN RESCAN DELLA TUA DIRECTORY DELLE ROM, RILEVANDO I CAMBIAMENTI, TIPO AGGIUNTA O RIMOZIONE DI GIOCHI E SISTEMI
ja_jp: 追加または削除されたゲームやシステムなどの変更を検出するために、ROMディレクトリを再スキャンします
nl_nl: DIT SCANT UW ROM-DIRECTORY OPNIEUW OP WIJZIGINGEN ZOALS TOEGEVOEGDE OF VERWIJDERDE GAMES EN SYSTEMEN
pt_br: ISSO VAI VERIFICAR NOVAMENTE SUA PASTA DE ROMS EM BUSCA DE ALTERAÇÕES, COMO JOGOS E SISTEMAS ADICIONADOS OU REMOVIDOS
ro_ro: ACEST LUCRU VA SCANA DIN NOU DOSARELE CU ROM-URI PENTRU A DETECTA NOILE JOCURI ADĂUGATE SAU ȘTERSE
ru_ru: ЭТО ПРОСКАНИРУЕТ КАТАЛОГ РОМОВ НА ПРЕДМЕТ ИЗМЕНЕНИЙ, ТАКИХ КАК ДОБАВЛЕНИЕ ИЛИ УДАЛЕНИЕ ИГР И СИСТЕМ
sv_se: DET HÄR SKANNAR OM DIN ROM KATALOG FÖR ÄNDRINGAR SÅSOM TILLAGDA ELLER BORTTAGNA SPEL OCH SYSTEM

source: REALLY QUIT?
de_de: WIRKLICH BEENDEN?
es_es: ¿SALIR REALMENTE?
fr_fr: VOULEZ-VOUS VRAIMENT QUITTER?
it_it: VUOI DAVVERO USCIRE?
ja_jp: 本当にやめますか？
nl_nl: ECHT STOPPEN?
pt_br: DESEJA MESMO SAIR?
ro_ro: CHIAR IEȘI?
ru_ru: ДЕЙСТВИТЕЛЬНО ВЫЙТИ?
sv_se: VERKLIGEN AVSLUTA?

source: REALLY REBOOT?
de_de: WIRKLICH NEUSTARTEN?
es_es: ¿REINICIAR REALMENTE?
fr_fr: VOULEZ-VOUS VRAIMENT REDÉMARRER?
it_it: VUOI DAVVERO RIAVVIARE?
ja_jp: 本当に再起動しますか？
nl_nl: ECHT HERSTARTEN?
pt_br: DESEJA MESMO REINICIAR?
ro_ro: CHIAR REPORNEȘTI?
ru_ru: ДЕЙСТВИТЕЛЬНО ПЕРЕЗАГРУЗИТЬ?
sv_se: VERKLIGEN STARTA OM?

source: REBOOT SYSTEM
de_de: SYSTEM NEUSTARTEN
es_es: REINICIAR SISTEMA
fr_fr: REDÉMARRER LE SYSTÈME
it_it: RIAVVIA IL SISTEMA
ja_jp: システムを再起動
nl_nl: HERSTART SYSTEEM
pt_br: REINICIAR O SISTEMA
ro_ro: REPORNEȘTE SISTEMUL
ru_ru: ПЕРЕЗАГРУЗКА СИСТЕМЫ
sv_se: STARTA OM SYSTEMET

source: REALLY POWER OFF?
de_de: WIRKLICH HERUNTERFAHREN?
es_es: ¿APAGAR REALMENTE?
fr_fr: VOULEZ-VOUS VRAIMENT ÉTEINDRE?
it_it: VUOI DAVVERO SPEGNERE?
ja_jp: 本当に電源を切りますか？
nl_nl: ECHT UITSCHAKELEN?
pt_br: DESEJA MESMO DESLIGAR?
ro_ro: CHIAR ÎNCHIZI?
ru_ru: ДЕЙСТВИТЕЛЬНО ЗАВЕРШИТЬ РАБОТУ СИСТЕМЫ?
sv_se: VERKLIGEN STÄNGA AV?

source: POWER OFF SYSTEM
de_de: SYSTEM HERUNTERFAHREN
es_es: APAGAR SISTEMA
fr_fr: EXCTINCTION DU SYSTÈME
it_it: SPEGNI IL SISTEMA
ja_jp: 電源を切る
nl_nl: UITSCHAKELSYSTEEM
pt_br: DESLIGAR O SISTEMA
ro_ro: ÎNCHIDE SISTEMUL
ru_ru: ВЫКЛЮЧИТЬ ПИТАНИЕ СИСТЕМЫ
sv_se: STÄNG AV SYSTEMET

# short
source: MEDIA VIEWER SETTINGS
de_de: MEDIENBETRACHTER EINSTELLUNGEN
es_es: CONFIG. DEL VISOR DE MEDIOS
fr_fr: PARAMETRES DU VISUALISEUR DE MÉDIAS
it_it: IMPOSTAZIONI VISUALIZZ. MEDIA
ja_jp: メディアビューアー設定
nl_nl: MEDIA VIEWER-INSTELLINGEN
pt_br: CONFIG. DO VIS. DE MÍDIAS
ro_ro: SETĂRI VIZUALIZATOR MEDIA
ru_ru: НАСТРОЙКИ ПРОСМОТРЩИКА МЕДИА

# short
source: SCREENSAVER SETTINGS
de_de: BILDSCHIRMSCHONER EINSTELLUNGEN
es_es: CONFIG. DEL SALVAPANTALLAS
fr_fr: PARAMÈTRES ÉCRAN DE VEILLE
it_it: IMPOSTAZIONI SCREENSAVER
ja_jp: スクリーンセーバー設定
nl_nl: SCREENSAVER-INSTELLINGEN
pt_br: CONFIG. DO PROT. DE TELA
ro_ro: SETĂRI ECONOMIZOR ECRAN
ru_ru: НАСТРОЙКИ ЗАСТАВКИ

source: choose
de_de: wählen
es_es: elegir
fr_fr: choisir
it_it: scegli
ja_jp: 選ぶ
nl_nl: kiezen
pt_br: escolher
ro_ro: alege
ru_ru: выбор
sv_se: navigera

source: select
de_de: auswählen
es_es: seleccionar
fr_fr: sélectionner
it_it: seleziona
ja_jp: 選ぶ
nl_nl: selecteren
pt_br: confirmar
ro_ro: selectează
ru_ru: выбрать
sv_se: välj

source: close menu
de_de: Menü schließen
es_es: cerrar menu
fr_fr: fermer le menu
it_it: chiudi il menù
ja_jp: メニューを閉じる
nl_nl: menu sluiten
pt_br: fechar o menu
ro_ro: închide meniul
ru_ru: закрыть меню
sv_se: stäng menyn

source: REFINE SEARCH
de_de: SUCHE EINSCHRÄNKEN
es_es: BUSQUEDA AVANZADA
fr_fr: AFFINER LA RECHERCHE
it_it: AFFINA LA RICERCA
ja_jp: 絞り込み検索
nl_nl: VERFIJN ZOEKOPDRACHT
pt_br: REFINAR A PROCURA
ro_ro: RAFINEAZĂ CĂUTAREA
ru_ru: УТОЧНИТЬ ПОИСК

source: refine search
de_de: Suche einschränken
es_es: busqueda avanzada
fr_fr: affiner la recherche
it_it: affina la ricerca
ja_jp: 絞り込み検索
nl_nl: zoekopdracht verfijnen
pt_br: refinar a procura
ro_ro: rafinează căutarea
ru_ru: уточнить поиск

source: cancel
de_de: abbrechen
es_es: cancelar
fr_fr: annuler
it_it: annulla
ja_jp: キャンセル
nl_nl: annuleren
pt_br: cancelar
ro_ro: anulează
ru_ru: отмена
sv_se: avbryt

source: back (cancel)
de_de: zurück (abbrechen)
es_es: volver (cancelar)
fr_fr: retour (annuler)
it_it: indietro (cancella)
ja_jp: バック（キャンセル）
nl_nl: terug (annuleren)
pt_br: voltar (cancelar)
ro_ro: înapoi (anulează)
ru_ru: назад (отмена)

source: SCRAPE FROM
de_de: SCRAPE VON
es_es: ESCRAPEAR DESDE
fr_fr: SCRAPER A PARTIR DE
it_it: SCRAPING DA
ja_jp: スクレイプ源
nl_nl: SCHRAPEN VAN
pt_br: PROCURAR DE
ro_ro: PREIA INFORMAȚIILE DE LA
ru_ru: СКРЕЙПИТЬ ИЗ

source: SCRAPE THESE GAMES
de_de: SCRAPE DIESE SPIELE
es_es: ESCRAPEAR ESTOS JUEGOS
fr_fr: SCRAPER CES JEUX
it_it: SCRAPING DI QUESTI GIOCHI
ja_jp: スクレイプしたいゲーム
nl_nl: SCHRAAP DEZE SPELLETJES
pt_br: PROCURAR DESTES JOGOS
ro_ro: PREIA PENTRU JOCURILE
ru_ru: СКРЕЙПИТЬ ЭТИ ИГРЫ

source: ALL GAMES
de_de: ALLE SPIELE
es_es: TODOS LOS JUEGOS
fr_fr: TOUS LES JEUX
it_it: TUTTI I GIOCHI
ja_jp: すべてのゲーム
nl_nl: ALLE SPELLEN
pt_br: TODOS OS JOGOS
ro_ro: TOATE
ru_ru: ВСЕ ИГРЫ

source: FAVORITE GAMES
de_de: FAVORITEN
es_es: JUEGOS FAVORITOS
fr_fr: JEUX FAVORIS
it_it: GIOCHI PREFERITI
ja_jp: お気に入りのゲーム
nl_nl: FAVORIETE SPELLETJES
pt_br: JOGOS FAVORITOS
ro_ro: FAVORITE
ru_ru: ИЗБРАННЫЕ ИГРЫ

source: NO METADATA
de_de: KEINE METADATEN
es_es: SIN METADATOS
fr_fr: PAS DE MÉTADONNÉES
it_it: GIOCHI SENZA METADATI
ja_jp: メタデータを除く
nl_nl: GEEN METADATA
pt_br: SEM METADADOS
ro_ro: FĂRĂ METADATE
ru_ru: БЕЗ МЕТАДАННЫХ

source: NO GAME IMAGE
de_de: KEIN BILD
es_es: SIN IMAGEN DEL JUEGO
fr_fr: PAS D'IMAGE DU JEU
it_it: GIOCHI SENZA IMMAGINI
ja_jp: ゲーム画像を除く
nl_nl: GEEN SPELAFBEELDING
pt_br: SEM NENHUMA IMAGEM
ro_ro: FĂRĂ IMAGINE
ru_ru: БЕЗ ИЗОБРАЖЕНИЙ

source: NO GAME VIDEO
de_de: KEIN VIDEO
es_es: SIN VIDEO DEL JUEGO
fr_fr: PAS DE VIDÉO DU JEU
it_it: GIOCHI SENZA VIDEO
ja_jp: ゲームビデオを除く
nl_nl: GEEN SPELVIDEO
pt_br: SEM NENHUM VÍDEO
ro_ro: FĂRĂ VIDEOCLIP
ru_ru: БЕЗ ВИДЕО

source: FOLDERS ONLY
de_de: NUR ORDNER
es_es: SOLO CARPETAS
fr_fr: DOSSIERS UNIQUEMENT
it_it: SOLO CARTELLE
ja_jp: フォルダのみ
nl_nl: ALLEEN MAPPEN
pt_br: APENAS DAS PASTAS
ro_ro: DIN SUB-DOSARE
ru_ru: ТОЛЬКО ПАПКИ

source: SCRAPE THESE SYSTEMS
de_de: SCAPE DIESE SYSTEME
es_es: ESCRAPEAR ESTOS SISTEMAS
fr_fr: SCRAPER CES SYSTÈMES
it_it: SCRAPING DI QUESTI SISTEMI
ja_jp: スクレイプしたいシステム
nl_nl: SCHRAAP DEZE SYSTEMEN
pt_br: PROCURAR DESTES SISTEMAS
ro_ro: PREIA PENTRU SISTEMELE
ru_ru: СКРЕЙПИТЬ ЭТИ СИСТЕМЫ

source: ACCOUNT SETTINGS
de_de: KONTO EINSTELLUNGEN
es_es: CONFIGURACION DE CUENTA
fr_fr: PARAMÈTRES DU COMPTE
it_it: IMPOSTAZIONI ACCOUNT
ja_jp: アカウント設定
nl_nl: ACCOUNTINSTELLINGEN
pt_br: AJUSTES DE CONTA
ro_ro: SETĂRI CONT
ru_ru: НАСТРОЙКИ АККАУНТА

source: CONTENT SETTINGS
de_de: INHALTS EINSTELLUNGEN
es_es: CONFIG. DE CONTENIDO
fr_fr: PARAMÈTRES DU CONTENU
it_it: IMPOSTAZIONI CONTENUTI
ja_jp: コンテンツ設定
nl_nl: INHOUDSINSTELLINGEN
pt_br: AJUSTES DE CONTEÚDO
ro_ro: SETĂRI CONȚINUT
ru_ru: НАСТРОЙКИ СОДЕРЖИМОГО

source: MIXIMAGE SETTINGS
de_de: MIXIMAGE EINSTELLUNGEN
es_es: CONFIGURACION DE MIXIMAGE
fr_fr: PARAMÈTRES MIX D'IMAGE
it_it: IMPOSTAZIONI MIXIMAGE
ja_jp: 複合画像の設定
nl_nl: MIXIMAGE-INSTELLINGEN
pt_br: AJUSTES DA IMAGEM MIX
ro_ro: SETĂRI IMAGINE MIX
ru_ru: НАСТРОЙКИ МИКС-ИЗОБРАЖЕНИЙ

source: START
es_es: EMPEZAR
fr_fr: DÉMARRER
it_it: AVVIA
ja_jp: 開始
nl_nl: BEGIN
pt_br: INICIAR
ru_ru: СТАРТ

source: start scraper
es_es: empezar escrapeo
fr_fr: démarrer le scraping
it_it: inizia lo scraping
ja_jp: スクレイパーを開始
nl_nl: start schraper
pt_br: iniciar procura
ro_ro: începe preluarea
ru_ru: запуск скрейпера

source: BACK
de_de: ZURÜCK
es_es: VOLVER
fr_fr: RETOUR
it_it: INDIETRO
ja_jp: 戻る
nl_nl: RUG
pt_br: VOLTAR
ro_ro: ÎNAPOI
ru_ru: НАЗАД
sv_se: TILLBAKA

source: back
de_de: zurück
es_es: atras
fr_fr: retour
it_it: indietro
ja_jp: 戻る
nl_nl: rug
pt_br: voltar
ro_ro: înapoi
ru_ru: назад
sv_se: tillbaka

source: SCREENSCRAPER USERNAME
de_de: SCREENSCRAPER BENUTZERNAME
es_es: USUARIO DE SCREENSCRAPER
fr_fr: NOM D'UTILISATEUR
it_it: USERNAME SCREENSCRAPER
ja_jp: ユーザー名
nl_nl: SCREENSCRAPER GEBRUIKERSNAAM
pt_br: USUÁRIO DO SCREENSCRAPER
ro_ro: UTILIZATOR SCREENSCRAPER
ru_ru: ЛОГИН SCREENSCRAPER

source: SCREENSCRAPER PASSWORD
de_de: SCREENSCRAPPER KENNWORT
es_es: CONTRASEÑA DE SCREENSCRAPER
fr_fr: MOT DE PASSE
it_it: PASSWORD SCREENSCRAPER
ja_jp: パスワード
nl_nl: SCREENSCRAPER WACHTWOORD
pt_br: SENHA DO SCREENSCRAPER
ro_ro: PAROLĂ SCREENSCRAPER
ru_ru: ПАРОЛЬ SCREENSCRAPER

source: USE THIS ACCOUNT FOR SCREENSCRAPER
de_de: BENUTZERKONTO FÜR SCREENSCRAPER
es_es: USAR ESTA CUENTA PARA SCREENSCRAPER
fr_fr: UTILISER CE COMPTE POUR SCREENSCRAPER
it_it: USA QUESTO ACCOUNT SCREENSCRAPER
ja_jp: このアカウントでスクレイプ
nl_nl: GEBRUIK DIT ACCOUNT VOOR SCREENSCRAPER
pt_br: USAR ESTA CONTA PRO SCREENSCRAPER
ro_ro: FOLOSEȘTE ACEST CONT PENTRU SCREENSCRAPER
ru_ru: ИСПОЛЬЗОВАТЬ ЭТОТ АККАУНТ ДЛЯ SCREENSCRAPER

source: GAME NAMES
de_de: SPIELE NAMEN
es_es: NOMBRE DEL JUEGO
fr_fr: NOMS DU JEU
it_it: NOMI DEI GIOCHI
ja_jp: ゲーム名
nl_nl: SPELNAMEN
pt_br: NOMES DOS JOGOS
ro_ro: NUMELE JOCURILOR
ru_ru: НАЗВАНИЯ ИГР

source: RATINGS
de_de: BEWERTUNGEN
es_es: PUNTUACIONES
fr_fr: NOTATIONS
it_it: VALUTAZIONI
ja_jp: 評価
nl_nl: BEOORDELINGEN
pt_br: AVALIAÇÕES
ro_ro: SCORURI
ru_ru: РЕЙТИНГИ

source: OTHER METADATA
de_de: WEITERE METADATEN
es_es: OTROS METADATOS
fr_fr: AUTRES MÉTADONNÉES
it_it: ALTRI METADATI
ja_jp: 他のメタデータ
nl_nl: ANDERE METADATA
pt_br: OUTROS METADADOS
ro_ro: ALTE METADATE
ru_ru: ПРОЧИЕ МЕТАДАННЫЕ

source: VIDEOS
fr_fr: VIDÉOS
it_it: VIDEO
ja_jp: ビデオ
pt_br: VÍDEOS
ro_ro: VIDEOCLIPURI
ru_ru: ВИДЕО

source: SCREENSHOT IMAGES
de_de: SCREENSHOTS
es_es: IMAGENES DEL JUEGO
fr_fr: IMAGES DE LA CAPTURE D'ÉCRAN
it_it: SCREENSHOT
ja_jp: スクリーンショット画像
nl_nl: SCREENSHOT-AFBEELDINGEN
pt_br: IMAGENS DA CAPTURA DE TELA
ro_ro: CAPTURI DE ECRAN
ru_ru: СКРИНШОТЫ

source: TITLE SCREEN IMAGES
de_de: TITEL BILDER
es_es: IMAGENES DE LA PANTALLA DE TITULO
fr_fr: IMAGES DE L'ÉCRAN TITRE
it_it: IMMAGINI TITOLO
ja_jp: タイトルスクリーン画像
nl_nl: TITEL SCHERM AFBEELDINGEN
pt_br: IMAGENS DA TELA DE TÍTULO
ro_ro: IMAGINI ECRAN TITLU
ru_ru: СКРИНШОТЫ ГЛАВНОГО МЕНЮ

source: BOX COVER IMAGES
de_de: COVER BILDER
es_es: IMAGENES DE LA CARATULA
fr_fr: IMAGES DE LA BOITE (AVANT)
it_it: IMMAGINI COPERTINA SCATOLA
ja_jp: ボックスカバー画像
nl_nl: AFBEELDINGEN VAN DE DOOS
pt_br: IMAGENS DA CAPA DA CAIXA
ro_ro: IMAGINI CUTIE
ru_ru: ПЕРЕДНИЕ ОБЛОЖКИ

source: BOX BACK COVER IMAGES
de_de: COVER BILDER RÜCKSEITE
es_es: IMAGENES DE LA CONTRAPORTADA
fr_fr: IMAGES DE LA BOITE (DOS)
it_it: IMMAGINI RETRO-SCATOLA
ja_jp: ボックスバックカバー画像
nl_nl: AFBEELDINGEN OP DE ACHTERKANT VAN DE DOOS
pt_br: IMAGENS DA CAPA TRASEIRA DA CAIXA
ro_ro: IMAGINI SPATE CUTIE
ru_ru: ЗАДНИЕ ОБЛОЖКИ

source: MARQUEE (WHEEL) IMAGES
de_de: MARQEE (RAD) BILDER
es_es: IMAGENES DEL LOGO (RUEDA)
fr_fr: IMAGES DU MARQUEE (WHEEL)
it_it: IMMAGINI MARQUEE (RUOTA)
ja_jp: マーキー（ホイール）画像
nl_nl: MARQUEE (WIEL) AFBEELDINGEN
pt_br: IMAGENS DO LETREIRO (RODA)
ro_ro: IMAGINI BANNER
ru_ru: ЛОГО (БАННЕРЫ)

source: 3D BOX IMAGES
de_de: 3D COVER BILDER
es_es: IMAGENES DE LA CARATULA EN 3D
fr_fr: IMAGES BOITES 3D
it_it: IMMAGINI SCATOLA 3D
ja_jp: 3Dボックス画像
nl_nl: 3D-BOXAFBEELDINGEN
pt_br: IMAGENS DA CAIXA EM 3D
ro_ro: IMAGINI CUTIE 3D
ru_ru: 3D-ОБЛОЖКИ

source: PHYSICAL MEDIA IMAGES
de_de: PHYSISCHE MEDIEN BILDER
es_es: IMAGENES DE FORMATOS FISICOS
fr_fr: IMAGES MÉDIA PHYSIQUE
it_it: IMMAGINI SUPPORTO FISICO
ja_jp: 物理メディア画像
nl_nl: FYSIEKE MEDIA-AFBEELDINGEN
pt_br: IMAGENS DA MÍDIA FÍSICA
ro_ro: IMAGINI SUPORT FIZIC
ru_ru: ФИЗИЧЕСКИЕ НОСИТЕЛИ

source: FAN ART IMAGES
de_de: FAN ART BILDER
es_es: IMAGENES HECHAS POR FANS
fr_fr: IMAGES FAN ART
it_it: IMMAGINI FAN-ART
ja_jp: ファンアート画像
nl_nl: FAN ART-AFBEELDINGEN
pt_br: IMAGENS DAS ARTES DE FÃS
ro_ro: IMAGINI FAN ART
ru_ru: ФАН-АРТЫ

source: GAME MANUALS
de_de: HANDBÜCHER
es_es: MANUALES DE JUEGO
fr_fr: MANUELS DU JEU
it_it: MANUALI DEI GIOCHI
ja_jp: ゲームマニュアル
nl_nl: SPELHANDLEIDING
pt_br: MANUAIS DOS JOGOS
ro_ro: MANUALE JOC
ru_ru: РУКОВОДСТВА

source: MIXIMAGE RESOLUTION
de_de: MIXIMAGE AUFLÖSUNG
es_es: RESOLUCION DEL MIXIMAGE
fr_fr: RÉSOLUTION DU MIXIMAGE
it_it: RISOLUZIONE DELLE MIXIMAGE
ja_jp: 複合画像の解像度
nl_nl: MIXIMAGE-RESOLUTIE
pt_br: RESOLUÇÃO DA IMAGEM MIX
ro_ro: REZOLUȚIE IMAGINE MIX
ru_ru: РАЗРЕШЕНИЕ МИКС-ИЗОБРАЖЕНИЯ

# short
source: HORIZONTAL SCREENSHOT FIT
de_de: HORIZONTALE SCREENSHOT ANPASSUNG
es_es: AJUSTAR CAPTURA HORIZONTAL
fr_fr: AJUSTEMENT DE CAPTURE D'ÉCRAN HORIZONTALE
it_it: RIEMPIMENTO ORIZZ. S.SHOT
ja_jp: 水平スクリーンショットの調整
nl_nl: HORIZONTALE SCREENSHOT FIT
pt_br: AJUSTE HORIZ. DA CAPTURA
ro_ro: POTRIVIRE ORIZONTALĂ CAPTURĂ ECRAN
ru_ru: ГОРИЗ. ПОДГОНКА СКРИНШОТОВ

source: CONTAIN
de_de: ENTHALTEN
es_es: CONTENIDO
fr_fr: CONTENU
it_it: CONTIENI
ja_jp: 含める
nl_nl: BEVATTEN
pt_br: CONTER
ro_ro: ÎNCADRAT
ru_ru: ПО СОДЕРЖИМОМУ

source: CROP
de_de: ZUSCHNEIDEN
es_es: RECORTAR
fr_fr: RECADRER
it_it: TAGLIA
ja_jp: 切り取る
nl_nl: GEWAS
pt_br: CORTAR
ro_ro: DECUPAT
ru_ru: ОБРЕЗАТЬ

source: STRETCH
de_de: STRECKEN
es_es: ESTIRAR
fr_fr: ÉTIRÉ
it_it: ALLARGA
ja_jp: 伸ばす
nl_nl: REKKEN
pt_br: ESTICAR
ro_ro: ÎNTINS
ru_ru: РАСТЯНУТЬ

source: HORIZONTAL SCREENSHOT FIT
de_de: HORIZONTALE SCREENSHOT ANPASSUNG
es_es: AJUSTAR CAPTURA HORIZONTAL
fr_fr: AJUSTEMENT DE CAPTURE D'ÉCRAN HORIZONTALE
it_it: RIEMPIMENTO ORIZZONTALE SCREENSHOT
ja_jp: 水平スクリーンショットの調整
nl_nl: HORIZONTALE SCREENSHOT FIT
pt_br: AJUSTE HORIZONTAL DA CAPTURA DE TELA
ro_ro: POTRIVIRE ORIZONTALĂ CAPTURĂ ECRAN
ru_ru: ГОРИЗОНТАЛЬНАЯ ПОДГОНКА СКРИНШОТОВ

# short
source: VERTICAL SCREENSHOT FIT
de_de: VERTIKALE SCREENSHOT ANPASSUNG
es_es: AJUSTAR CAPTURA VERTICAL
fr_fr: AJUSTEMENT DE CAPTURE D'ÉCRAN VÉRTICALE
it_it: RIEMPIMENTO VERT. S.SHOT
ja_jp: 垂直スクリーンショットの調整
nl_nl: VERTICALE SCREENSHOT FIT
pt_br: AJUSTE VERT. DA CAPTURA
ro_ro: POTRIVIRE VERTICALĂ CAPTURĂ ECRAN
ru_ru: ВЕРТ. ПОДГОНКА СКРИНШОТОВ

source: VERTICAL SCREENSHOT FIT
de_de: VERTIKALE SCREENSHOT ANPASSUNG
es_es: AJUSTAR CAPTURA VERTICAL
fr_fr: AJUSTEMENT DE CAPTURE D'ÉCRAN VÉRTICALE
it_it: RIEMPIMENTO VERTICALE SCREENSHOT
ja_jp: 垂直スクリーンショットの調整
nl_nl: VERTICALE SCREENSHOT FIT
pt_br: AJUSTE VERTICAL DA CAPTURA DE TELA
ro_ro: POTRIVIRE VERTICALĂ CAPTURĂ ECRAN
ru_ru: ВЕРТИКАЛЬНАЯ ПОДГОНКА СКРИНШОТОВ

# short
source: SCREENSHOT ASPECT RATIO THRESHOLD
de_de: SCHWELLENWERT FÜR DAS BILDSEITENVERHÄLTNIS
es_es: RELACIÓN DE ASPECTO DE LAS CAPTURAS DE PANTALLA
fr_fr: FORMAT D'AFFICHAGE DES CAPTURES D'ÉCRAN
it_it: SOGLIA RAPP. ASP. SCREENSHOT
ja_jp: スクショのアスペクト比のしきい値
nl_nl: SCREENSHOT ASPECTVERHOUDING DREMPEL
pt_br: LIMITE DE PROP. DA CAPTURA
ro_ro: PRAG RAPORT ASPECT CAPTURĂ ECRAN
ru_ru: ПОРОГ СООТНОШЕНИЯ СТОРОН СКРИНШОТА

source: HIGH
de_de: HOCH
es_es: ALTO
fr_fr: HAUTE
it_it: ALTA
ja_jp: 高い
nl_nl: HOOG
pt_br: ALTO
ro_ro: ÎNALT
ru_ru: ВЫСОКИЙ

source: SCREENSHOT ASPECT RATIO THRESHOLD
de_de: SCHWELLENWERT FÜR DAS BILDSEITENVERHÄLTNIS
es_es: UMBRAL DE RELACIÓN DE ASPECTO DE LAS CAPTURAS
fr_fr: FORMAT D'AFFICHAGE DES CAPTURES D'ÉCRAN
it_it: SOGLIA RAPPORTO D'ASPETTO SCREENSHOT
ja_jp: スクショのアスペクト比のしきい値
nl_nl: SCREENSHOT ASPECTVERHOUDING DREMPEL
pt_br: LIMITE DE PROPORÇÃO DA CAPTURA DE TELA
ro_ro: PRAG RAPORT ASPECT CAPTURĂ ECRAN
ru_ru: ПОРОГ СООТНОШЕНИЯ СТОРОН СКРИНШОТА

source: BLANK AREAS FILL COLOR
de_de: FÜLLFARBE FÜR LEERE FLÄCHEN
es_es: ÁREAS EN BLANCO COLOR DE RELLENO
fr_fr: COULEUR DE REMPLISSAGE DES ZONES VIDES
it_it: COLORE RIEMP. AREE VUOTE
ja_jp: 空白エリアの充填色
nl_nl: LEGE GEBIEDEN OPVULKLEUR
pt_br: COR DE PREENCHIMENTO DAS ÁREAS EM BRANCO
ro_ro: CULOARE DE UMPLERE ZONE NEGRE
ru_ru: ЦВЕТ ЗАЛИВКИ ПУСТЫХ ОБЛАСТЕЙ

source: BLACK
de_de: SCHWARZ
es_es: NEGRO
fr_fr: NOIR
it_it: NERO
ja_jp: 黒い
nl_nl: ZWART
pt_br: PRETO
ro_ro: NEGRU
ru_ru: ЧЁРНЫЙ

source: FRAME
de_de: RAHMEN
es_es: CUADRO
fr_fr: IMAGE
it_it: BORDO
ja_jp: フレーム
nl_nl: KADER
pt_br: QUADRO
ro_ro: CADRU
ru_ru: РАМКА
